#version: 0.2 - Trained by `huggingface/tokenizers`
a n
c h
t a
q a
l l
u n
a y
p i
Ġ k
i n
a q
un a
m a
i s
p a
Ġ s
w a
k una
u y
m i
r i
Ġ ll
t i
Ġ h
Ġ p
ch a
y a
m an
ll a
Ġk a
k u
Ġll aq
Ġ wa
Ã ±
k a
Ġ q
Ġ (
Ġ a
Ġ n
Ġ r
Ġllaq ta
u q
is qa
Ġ ch
u r
u k
u s
q an
k i
Ġ m
w an
Ġ ma
Ġs i
r u
Ġn isqa
Ġ pa
a p
uy u
Ġ d
man ta
Ġwa ta
Ġ 1
a s
an qa
ch i
Ġ t
Ġ i
Ġsi mi
Ġ Ã±
Ġh uk
a r
n in
Ġ ri
w i
a m
l i
Ġs uyu
Ġk i
r qan
Ġr una
Ġnisqa qa
o n
i q
Ġk ay
r a
s qa
ru w
y uq
Ġma ma
pa s
Ġ ya
k un
t u
Ġq h
Ġs u
s i
p aq
Ġllaqta pi
in a
u ma
Ġh a
Ġ -
Ġ 2
i ll
e s
Ġch ay
y u
ch u
Ġ pi
ta q
c o
Ġ j
ch ay
ĠÃ± iq
e r
in s
Ġ man
u l
e n
ĠÃ±iq in
l a
Ġki lla
Ġ wi
q u
t in
ruw ins
Ġsimi pi
Ġ b
ruwins ya
m ay
Ġ qa
â Ģ
kuna ta
Ġwata pi
Ġp ruwinsya
o s
an a
Ġkilla pi
Ġ ta
Ġq ill
k uy
r isqa
Ġ c
Ġqill qa
s ti
ap aq
Ġq u
Ġ y
Ġllaqta m
Ġsu ti
k ay
g u
Ġka rqan
Ġllaq t
is t
Ġd e
Ġk an
w ay
cha w
ka ma
t un
sti lla
o r
Ġll am
Ġ1 9
Ġ ay
Ġa s
us qa
ay uq
Ġsuti yuq
Ġllam k
ch is
p uy
y an
h a
ist ri
0 0
Ġman a
cha sqa
Ġ an
w s
r ay
Ġ uma
d i
Ã± a
Ġ l
) .
Ġd istri
Ġ âĢ
Ġllaqt anqa
co m
Ġha wa
Ġpa cha
a l
m on
Ġi cha
Ġ ti
e l
Ġk aq
ri ya
Ġp u
Ġ mi
Ġruna kuna
Ġ in
c i
ap uy
Ġka ws
is pa
t o
h i
Ã ¡
Ġsuyu pi
com mon
n i
common s
Ġpa qa
Ġa ll
k ch
Ġ cha
ch wa
Ġdistri tu
ti gu
tigu riya
kun ayuq
Ġ g
aq ta
k an
ur a
in ki
Ġha tun
an ta
d ya
kuna pi
chi k
kunayuq mi
Ġs a
Ġ ur
p u
Ġqa lla
Ġm ul
puy nin
l in
ti mi
Ġka puynin
p ay
ĠÃ± a
Ġqh i
Ġmul timi
Ġmultimi dya
Ġkapuynin kunayuqmi
Ġm ay
Ġ _
Ã Ń
Ġ 3
ll u
ll an
Ġwa Ã±
Ġpaqa risqa
Ġm un
ka stilla
r una
r o
Ġpi ruw
is i
Ġr ur
d ar
ta m
yan u
Ġp ay
lin dar
Ġi ma
Ġka lindar
h u
Ġr u
Ġ is
r an
s qan
s pa
Ġn i
ll aqta
s a
Ġ "
Ġh ina
kuna qa
r e
Ġka ma
u ti
k in
Ġri kch
Ġ f
Ġas wan
lla m
w ya
Ġs an
Ġqh apaq
Ġqu cha
v i
Ġ li
s h
Ġkalindar yu
Ġ u
Ġ wan
un chaw
Ġya chay
c a
ch in
d o
Ġall in
uk uy
Ã ³
ri y
t e
Ġqhi chwa
p an
m pa
Ã ©
Ġma r
r qa
d a
t an
Ġpruwinsya pi
Ġruna qa
Ġqh a
n a
ll i
Ġri may
ĠÃ±a w
l u
chi y
ch an
Ġqalla risqa
ki pi
Ġd i
chaw wan
Ġch i
u li
Ġkalindaryu kama
) ,
ku q
Ġ1 8
Ġh u
Ġ 5
llam k
Ġch un
Ġ /
Ġt u
Ġwa r
Ġka stilla
Ġ un
Ġn ispa
Ġya cha
Ġwata qa
0 1
ch kan
ch aq
Ġp uk
Ġ la
di ya
h as
m aq
Ġa ma
kun an
ĠwaÃ± usqa
Ġ( *
Ġpa r
kuna p
ka tiguriya
kipi diya
Ġt ukuy
ay mi
Ġmay u
pi qa
Ġh ul
Ġ uy
man a
Ġki ti
ĠâĢ İ
Ġllaqta yuq
Ġh ay
p un
isi p
Ġp uq
p e
Ġwi kipidiya
kuna m
Ġhul yanu
isip yu
Ġwata m
uli wya
Ġll i
y ki
y ta
Ġka tiguriya
Ġ way
Ġk un
Ġwi lla
ay a
r is
as qa
Ġ w
Ġmun isipyu
Ġ ,
pi s
chi q
Ġr aymi
Ġh in
o l
u t
Ġwa k
ray ku
Ġk uti
Ġis kay
has ku
1 9
Ġch hasku
Ġ yu
Ġ 4
ch us
lla chasqa
Ã³ n
Ġh an
Ġpuq uy
ta qa
Ġ v
Ġ e
ll ay
g o
ri ka
Ġkaws ay
ma r
s uyu
ta wan
an ku
Ġp us
an i
Ġwa si
Ġri ku
Ġ2 00
k h
ar a
m p
o q
Ġllaqta p
Ġa ti
Ġr e
ch ka
Ġqillqa kuna
u lla
Ġb uliwya
inki kuna
kuna manta
un t
Ġy ura
d e
Ġj es
a ll
â Ĩ
Ġdi os
Ġr a
w qa
Ġchun ka
i ti
ti ku
Ġur qu
l e
Ġm us
ll iq
Ġ2 01
Ġll a
r in
h uk
k wa
Ġ :
p tin
Ġh am
Ġllaqt an
ni yuq
Ġay llu
m in
ch un
h ina
Ġ o
pa mpa
Ġri man
Ġin ti
Ġ 6
Ġkatiguriya pi
q i
Ġ co
Ġhan aq
âĨ Ĳ
nin mi
u m
Ġ( âĨĲ
may u
Ġ es
Ġmama llaqta
Ġan cha
li tiku
Ġa mi
qa y
Ġwar mi
Ġpuk yu
d ur
Ġg ri
l an
Ġa r
ur u
Ġrunakuna m
Ġ Â
Ã± i
Ã º
Ġk us
ay ki
Ġqillqa sqa
ĠâĢ ĵ
Ġcha s
Ġti yan
un qa
Ã± ay
ur in
Ġuma lliq
ll ka
Ġami rika
Ġhuk llachasqa
Ġsuyu kuna
wi ki
Ġj u
Ġn in
us qu
l o
s an
Ġ uk
as pa
ku spa
Ġmi t
r aq
kunata m
Ġr o
Ġpu litiku
ch isqa
ma ma
h in
rqan ku
Ġyu pay
Ġch in
Ġ )
Ġpukyu ta
ay nin
Ġta r
an paq
ta pas
k ray
Ġhay t
i l
kuna wan
Ġa l
Ġnisqa pi
b a
uy uq
s in
Ġm una
Ġri ma
q h
ch Ã¡
ru m
Ġj a
Ġmi kh
Ġk anqa
ni y
Ġm is
Ġwata manta
ma ra
llan wa
l is
s un
ch ina
lu ta
m un
Ġas tawan
Ġp ha
ap usqa
a ri
g ur
Ġlli w
Ġ1 5
Ġ 7
k is
an t
wa r
Ġwak llanwa
Ã¡ n
Ġq an
Ġmar ka
ĠÃ±aw paq
b o
ll qa
pa cha
i ya
k ra
kuna pas
kuna paq
Ġru wa
Ġsu tin
j a
us pa
Ġqh ulla
Ġ 9
Ġli ma
pi n
Ġ vi
Ġan ta
Ġta ki
z a
Ġs in
Ġi may
2 00
ta l
Ġsa ch
ci a
k isqa
Ã± u
kwa dur
Ġri q
Ġs e
c e
Ġ 8
g a
Ġgri gur
v e
Ġllaqtan mi
Ġ1 7
Ġqu lla
Ġy uy
s e
may uq
Ġs ay
nin pi
ch e
is qan
Ġkaws a
Ã±a w
r as
y ay
ta pi
Ġa chka
Ġc a
Ġk u
Ġp un
Ġchay manta
n e
aq u
ri rqan
Ġpus aq
Ġgrigur yanu
kuna man
t er
1 8
y un
h an
v a
ta kuna
q o
lla taq
Ġya la
Ġpar ki
ana kuy
anqa man
un chay
Ġp ro
lla pa
č Ċ
m ur
t ina
b i
Ġay a
Ġs aq
Ġka chkan
Ġrur aq
qh apaq
uy a
Ġqulla suyu
Ġhuk chasqa
Ġya ku
1 0
Ġh ap
lla pi
Ġn a
) :
Ġq usqu
Ġqillqa q
d u
ĠâĢ ł
ÃŃ a
Ġcha kra
b li
pi pas
e c
yuq mi
Ġ1 2
Ġllaqta qa
Ġta ri
Ġkaws aq
chu a
Ġi kwadur
Ġa t
Ġtu ku
h o
qan ku
Ġman am
s u
Ġ [
Ġr an
si mi
ap an
. .
Ġdistri to
Ġwa wa
qu e
) "
m uq
" ,
Ġqucha manta
Ġka ru
un i
llan u
aq mi
Ġdistritu m
Ġpacha pi
Ġqha way
Ġta yta
Ġ 0
m o
Ġka sti
ki chis
Ġ1 4
g i
Ġkun an
Ġwata p
Ġ ispa
ta j
Ġp e
li man
Ġri maq
Ġmus uq
m e
Ġan ti
Ġicha qa
Ġpha takuna
Ġin ka
Ġka sqan
i r
Ġkasti llanu
Ġkiti lli
Ġmit rum
hi ku
q uy
chkan ku
an chay
h un
r wa
w w
nin ta
kch unqa
Ġch uq
an an
qu cha
k aq
Ġs uy
b er
Ġ1 6
pun i
kunata pas
is pi
pe ci
Ġwa t
unt ur
ku s
Ġd y
ill ay
Ġka mayuq
ta y
Ġch an
ri q
Ġ1 0
Ġn o
Ġuy wa
Ġ uq
Ġrimay kuna
kuy kuna
Ġdistritu pi
p h
1 5
pi ruw
Ġwata kama
wi kis
peci es
Ġs untur
anqa yuqmi
ll ur
Ġa wya
wikis pecies
Ġka rqa
i y
or g
Ġsuyu m
Ġa wqa
Ġka p
apusqa kuna
s apaq
Ġs anta
a ma
ĠÃ±aw pa
Ġall pa
r us
Ġkama chi
b ya
ay ku
Ġde l
Ġkan ta
Ġka sh
1 2
m u
is a
ur aq
Ê ¼
Ġni rqan
Ġsu t
âĢ ı
Ġl u
Ġch u
ra l
Ġya chaq
taq mi
Ġq uy
Ġm u
Ġkawsa chkanku
e a
Ġka ll
Ġy ana
1 7
Ġ1 3
ayki paq
i t
Ġ19 9
Ġk m
c en
Ġ .
Ġki m
t ri
Ġk Ã±
Ġb a
p us
ll un
Ġkaq manta
t on
Ġ19 8
m us
q hi
x i
pa sqa
1 6
Ġch ani
Ġriman ku
as qan
ana kuna
Ġqillqa sqan
Ġll an
tu wa
Ġllaqtapi qa
k e
Ġki chwa
Ġman an
Ġp h
Ġpi luta
g en
Ġay mara
a qa
t h
Ġl aya
ci on
Ġk ris
manta m
wi tu
Ġw aq
si ya
mana kuy
qa qa
Ġ *
Ġsa pa
Ġrunakuna p
Ġwakllanwa tam
Ã± iq
tal ya
Ġki kin
pa r
anqa kuna
Ġkanta ray
âĢ ¡
ĠâĢİ âĢ¡
anqa manta
1 4
os Ã©
1 3
pa ta
wqa r
Ġpiruw pi
ĠÂ ¿
Ġh un
Ġma s
kun aq
chis qan
an cha
Ġsi q
isi rwa
ni yki
Ġ ).
Ġa liman
Ġkan ku
a cha
Ġ gu
Ġb i
00 0
Ġqha wa
ti q
v in
Ġsi tuwa
qu wiki
Ġp er
Ġ2 0
w ru
Ġ19 4
Ġhina llataq
ĠwaÃ± u
ku ta
Ġr isirwa
Ġchani yuq
2 0
Ġa tin
ki y
i ma
uy lla
Ġchay qa
Ġwa ll
Ġ19 7
uq si
Ġa k
Ġy an
Ġ el
Ġtar puy
Ġlliw manta
Ġ chaw
pi m
Ġpa wqar
Ġka s
er n
Ġdios pa
ay llu
Ġti kray
Ġuy ar
Ġch ur
ri a
Ġwa kin
i k
Ġn e
Ġkama chiy
Ġ1 1
ch ana
as ka
Ġqu e
Ġ us
Ġs un
Ġl e
chu ka
ku rqan
Ġispa Ã±a
t ur
Ġ19 6
p o
da d
u cha
Ġr un
Ġqhi paq
Ġwi Ã±
Ġj ina
Ġqu ll
ch uk
Ġc ar
âĢ İ
Ġtiyan ku
w aq
Ġquy llur
w k
ta s
Ġsu maq
Ġsa llqa
ri way
Ġur u
hin tina
Ġllaqta kuna
Ġwi Ã±ay
Ġqalla rirqan
q un
Ġchay mi
Ġruraq pa
Ġi talya
in kisqa
ci Ã³n
iya pu
mar ka
Ġjes us
Ġpu chuka
v er
j u
k ha
ku chu
Ġc on
inki muq
Ġtikray kuna
Ġllan k
Ġwa ray
Ġti ya
l as
pa qa
s uti
inkimuq kuna
ur qan
Ġq i
Ġkan tun
mur ay
di a
ki kin
b e
Ġchay pi
Ġa ri
Ġm aq
huk llachasqa
pa m
Ġawqa q
Ġk h
iti kuna
Ġru mi
Ġlla pa
Ġruna p
anku paq
ay ta
is ta
tu p
Ġay muray
f i
qa q
Ġya puy
Ġsin chi
ĠÃ± u
ayllu paq
ar k
Ġati y
c u
Ġll apan
Ġ19 5
Ġay riway
Ġpa mpa
Ġ2 4
ll aq
s ay
an o
Ġur in
d ro
i m
man u
Ġpuchuka rqan
Ġm o
Ġuk hu
qhi chwa
Ġk ur
Ġruna m
Ġqillqa y
. ,
Ġmis hiku
n o
Ġ en
Ġ2 2
Ġa w
Ġriman apaq
Ġnisqa kunaqa
Ã±aw ra
Ġpro vin
Ġc re
anan kuna
a kuykuna
ku sqa
Ġq ispi
may ninpi
qa lla
ras il
kuy uylla
Ġmarka pi
sa ch
Ġriku riy
1 1
uy an
Ġ2 5
lis h
Ġprovin cia
ar qan
mar q
Ġkim sa
Ġham pi
Ġsi min
Ġti k
Ġruna simi
Ġta wa
Ø §
an chik
ti kray
ar aq
Ġ2 3
tikray nin
is k
m uy
Ġhu Ã±
Ġyala pi
Ġm in
c as
a ti
Ġqa tiq
Ġ3 1
Ġaya marq
wa si
Ġp ur
Ġka spa
m b
ch qa
Ġ19 3
i ta
Ġa ran
Ġqa rqan
Ġpu chuk
ÃŃ n
i i
uk un
en to
Ġruna kunata
Ġru way
Ġyuy ay
Ġka ptin
am p
i o
. [
anqa qa
Ġpi si
i cha
k o
Ġ3 0
Ġa pu
Ġmun an
j o
Ġk uyu
Ġc u
Ġl o
che j
Ġ2 8
Ġli cen
Ġchuq iyapu
uq ta
Ġwa qa
on a
Ġf a
b el
p ura
Ġkris tup
t is
kun ku
Ġc as
Ġumalliq nin
Ġran siya
2 5
wi llka
Ġpruwinsya m
u ku
y uyuq
Ġh unt
Ġpa s
ĠÃ±aw pan
Ġque chua
s isqa
ĠâĢ ¢
Ġkanqa ku
Ġkalindar yuyuq
r un
Ġs on
Ġwa man
unchaw ninmi
c ar
ku sqan
Ġicha taq
Ġpu ka
j ina
d or
Ġka sqa
Ġllaqta kunapi
Ġri t
en a
Ġun quy
Ġhin aspa
m pi
ya pi
kama m
chis pa
Ġju an
r es
Ġs al
anqa pi
Ġkuti tam
Ġ anqa
pu bli
sh ar
Ġati pa
Ġq o
Ġrur asqa
3 1
ti yay
Ġsuyu p
Ġpa chan
Ġr ap
Ġch anta
Ġm e
Ġpuchuk aynin
y aq
Ġj e
Ġn isqan
Ġch urin
as wan
Ġchas k
tri b
z o
Ġchay rayku
a kuna
Ġj osÃ©
h e
v o
ka s
ri tu
Ġya pasqa
unchaw qa
pa j
Ġn is
Ġpun u
f a
Ġchan in
Ù Ħ
Ġpi n
Ġjes usqa
Ġch aq
Ġ2 1
g e
ĠÃ±a wi
Ġ z
Ġya w
Ġaran way
pi kchunqa
Ġk ul
aq tin
Ġb o
Ġru wan
Ġkalindaryu pi
Ã «
uy chi
ĠÃ± an
Ġman araq
Ġdy us
a ta
Ġre publi
pi luta
Ġn ina
kuy nin
Ġ2 6
Ġ commons
ki q
qi pa
er o
Ġwi llay
Ġn u
Ġar hintina
Ġpuchukaynin kama
r ist
wan mi
Ġkan ayuq
Ġsaq illay
li ku
Ġyacha chiy
ll o
Ġya war
Ġallin ta
Ġi Ã±i
kuy ta
ha tun
Ġwilla kuna
Ġlicen se
Ġp hi
Ã± or
Ġsimi ta
Ġlli mp
uyan chasqa
Ġkay nin
Ġhin an
2 8
Ġp o
Ġ2 9
Ġwilla sun
Ġco r
Ġper Ãº
i a
Ġchask inki
â ĸ
Ġqillqa taqa
ati ve
2 7
k s
Ġllaqta manta
Ġsu Ã±ay
Ġhukchasqa kuna
Ġcre ative
Ġrunakuna qa
uti on
Ġun i
t t
li ke
Ġrepubli ka
Ġwi llka
kunata qa
Ġurqu m
inkisqa pi
Ġwillasun aykipaq
apuy paq
Ġat trib
Ġphatakuna chÃ¡
ea like
shar ealike
Ġsaqillay kamam
Ġattrib ution
unchaw pi
Ġwar anqa
2 4
2 01
5 0
Ġt o
mayu kuna
Ġwakllanwa tapi
Ġ2 7
s o
en e
Ġb u
kuna taq
lla ta
Ġi llapa
Ġchay ta
p s
ka r
Ġd o
am pa
Ġll u
ch uq
Ġya chan
g ar
in o
en t
Ġchaw pi
Ġhin am
Ġka cha
Ġm uyu
wa Ã±
wa ta
Ġama ru
ki lla
Ġb rasil
al an
inki kunata
4 00
Ġs o
Ġch e
Ġriq sisqa
d es
t ukuy
Ġa p
Ġrur u
Ġf ran
3 0
Ġp an
man mi
âĸ º
2 2
ri o
Ġh ark
Ġj isk
Ġpay ta
) âĢİ
m is
Ã© n
d en
Ġb e
Ġ or
ch o
Ġyupay kuna
Ġwa qay
Ġqha ri
Ġkalindaryukama taq
ri kch
ill u
Ġb ar
ta r
Ġpi chqa
.. .
Ġt uk
Ġpaqa ri
Ġqull qi
li a
sa pa
Ġ200 1
Ġt anta
Ġpi kchunqa
Ġtik si
anqa kunam
ĠÃ± o
Ġman cha
kama sqa
Ġchin chay
ww w
2 1
f e
ut uqsi
2 6
i ka
Ġsuyu kunapi
Ġmikh un
Ġqa r
ti on
Ġma Ã±a
manta qa
ay mara
wru pa
] [
a pi
w in
Ġsimi manta
Ġkilla chawwan
r ÃŃ
Ġinti chawwan
ha wa
bo t
Ġwa sin
Ġa pa
Ġd a
Ġj an
Ġa hina
Ġpa ra
as a
Ġtaki q
aska chawwan
ta ta
Ġy uraq
Ġall i
niy oq
Ġanti kunapi
uychi chawwan
Ġk rus
ti a
Ġquyllur chawwan
Ġillapa chawwan
d ri
n u
Ġwa ki
Ġqan chis
Ġatipa chawwan
Ġin di
Ġaliman ya
2 9
que chua
ĠiÃ±i y
q ill
ap ay
ti r
ci o
Ġla tin
Ġy ay
yki chis
2 3
Ġpay qa
Ġchi li
Ġs uqta
Ġha ll
Ġa ra
Ġsimi kunatam
Ġj uk
Ġsuy un
Ġt e
Ġri k
Ġqillqay pi
ru wan
qalla riy
Ġama chaq
pun ku
ll ana
Ġm on
Ġqh e
ĠÃ±a k
a riy
ch uy
Ġay llun
inki mun
ĠÂ ·
Ġtari pay
paqa risqa
l es
Ã ¶
Ġpe dro
t ura
ti lla
Ġkasqan ta
Ã± am
chi rqan
Ġan d
Ġwan ka
Ġwarmi qa
t or
Ġma ll
Ġpacha k
Ġja tun
Ġimay na
Ġanqa sh
Ã© s
Ġkus i
Ġkash an
c k
o sqa
q usqu
Ġkan anpaq
Ġpacha kwa
Ġbuliwya pi
anqaman qa
kuna pa
Ġje ho
c ul
s is
Ġi Ã±u
chin apaq
Ġwa lla
Ġwata kuna
ri manakuy
Ġya qa
d on
Î ±
ku ra
er e
b uliwya
t ra
Ġti yaq
c is
l os
u Ã±i
Ġsay witu
q e
Ã ¤
Ġpay kunata
Ġaswan ta
Ġari qipa
y ana
ll wa
Ġkan man
Ġchas ki
Ġwall tay
a pa
Ã ¼
Ġpa ta
Ãº s
" .
way i
Ã± an
cion al
par tam
Ġma chu
Ġt ant
Ġri manakuy
Ġpi s
Ġj all
Ġse Ã±or
waÃ± usqa
b u
gu a
Ġu taq
q in
ruwan u
ma s
is kay
as pan
Ġmun ay
pus apusqa
pi taq
Ġyacha chiq
Ġpuk llay
g el
m pu
v ar
Ġama chasqa
e z
nin tin
nin qa
Ġruna s
ins uyu
kay mi
p ur
t uy
Ġmaq anakuy
ap u
os a
Ġwa w
Ġt in
Ġrur ay
Ġa ch
Ġkan cha
Ġ Ø
Ġpu ri
Ġhu cha
all pa
g ra
lla sqa
Ġka chun
istri tu
tam pu
Ġchun wa
Ġpachan tin
Ġtant anakuy
Ġpa pa
ku pi
Ġkay ta
la tir
t us
in lish
Ġmunisipyu pi
Ġur alan
Ġpay kunaqa
Ġkap chiy
Ġamaru mayu
partam ento
en i
Ġqa y
Ġy ur
h am
ku man
t es
Ġs ap
an apaq
Ġi wrupa
ĠwaÃ± uy
Ġtar inki
Ġson qo
Ġs am
Ġmi llay
a ki
ur qu
Ġpi ruwanu
ÃŃ o
Ġu j
8 0
Ġkan i
Ġes ta
Ġriq si
ta ri
Ġk uy
ti y
Ġpi pas
Ġkan ki
latir ra
Ġ x
Ġpiruw pa
Ġpuk llaq
Ġjall p
g us
kun qa
Ġ ),
Ġnin chik
Ġrima sqa
Ġsuyu kunata
b re
Ù Ĭ
er to
Ġro manu
wan pas
Ġj unt
Ġpay kuna
Ġo f
Ġllimp h
Ġindi hina
t r
Ġwa llapi
Ġta wan
Ġ19 0
Ġkama sqa
Ġway ra
Ġw in
Ġuyar ina
katiguriya kuna
Ġmikh una
t ro
Î ¿
Ð ¸
wan a
Ġyana pa
mus uq
Ġp urin
Ġl os
Ġdy uspa
ver si
, [
g al
ch kaq
in ti
manta pas
Ġkan an
Ġmis k
c al
p ruwinsya
co s
kan tin
Ġkap uq
tia go
lan d
Ġhun u
Ġma wk
Ġde partamento
Ġchi qa
ku wan
Ġkul um
ar in
l ay
k uyu
un ya
Ġr us
âĢ Ļ
Ġta y
p ana
Ġj o
c on
Ġpu riy
Ġun u
r am
ll in
tin pi
ama chasqa
Ġbi bli
Ġrap hi
Ġa u
Ġruna llaqta
el qa
Ġg a
Ġkay mantam
h ay
ta d
Ġqill qan
Ġro ma
Ġuyarina kunatapas
di os
Ġgri gu
er qa
Ġlla ki
Ð °
Ġc ant
Ġ18 9
Ġlli ka
mi r
Ġni yta
Ġp hu
as pi
Ġman u
Ġy un
ol o
ti qaqa
Ġima ta
Ġchun kantin
Ġjes Ãºs
Ġchas kisqa
Ġh ur
Ġwa mp
nin kuna
en os
Ġqucha pampa
4 0
6 0
a k
m uyu
w ri
is h
ku r
Ġwi ki
Ġpis qu
t insuyu
ya chay
Ġka r
Ġqa qa
Ġpruwinsya p
Ġkama chiq
kunan paq
Ġkur ku
Ġkulum bya
t hu
ĠÃ± it
la tin
19 9
dri d
d istritu
aq kuna
Ġkaws an
Ġre y
amp usqa
in ka
Ġnisqa taq
Ġrur asqan
Ġmar ÃŃa
Ġdi osqa
Ġ200 7
ĠwiÃ± aq
say witu
ma wk
Ġp or
Ġqa m
Ġkan chu
Ġpu riq
vi a
Ġkall pan
Ġahina taq
b lo
Ġpus ampusqa
Ġima rayku
Ġmamallaqta pi
e d
Ġh o
li ma
gu el
Ġwasi pi
t ana
Ġra ki
Ġa ir
Ġsi r
ĠÃ±iq i
os qo
ar qa
3 8
f or
Ġka us
Ġa b
Ġchin ka
e t
Â ¿
Ġ com
Ġs hi
chin ku
Ġhall ch
) ;
/ /
ki chu
Ã±aw paq
Ġh i
ya ku
Ã± o
Ġwatapi s
ha llka
ris qan
Ġv al
Ġsuntur nin
wan qa
Ġpi rqa
chis paq
in g
ka may
Ġri mana
r ur
à ¤
ka ws
Ġpi k
Ġqhi pa
Ġair es
t os
Ġm ur
Ġhu Ã±u
Ġhin aspan
Ø§ ÙĦ
Ġpa kay
qu i
Ġu t
e ra
k ana
Ġas h
Ġ201 3
lan tilla
Ġimay mana
: //
Ġ taq
Ġchunka wata
aqu cha
rist o
Ġesta do
ll is
Ġwa wan
uq u
Ġwata kunaqa
Ġay cha
Ġyachay kuna
pe dia
Ġsun qu
b ur
Ġj am
an g
Ġan ton
chiy ta
ik r
Ġus a
3 5
Ġwata yuq
Ġruna ta
Ġpar ti
4 7
u chu
ku rqa
ĠâĢ ĺ
cis co
Ġkay pi
Ġin lis
Ġkas ha
p er
Ġka may
Ġcha llwa
o j
Ġin latirra
Ġkama chin
p or
cha s
4 5
n aq
w ra
man chu
on i
3 9
Ġp ul
Ġ18 7
3 2
r os
y oq
an do
âĢ ¢
Ġf i
ina kuy
chan apaq
u ta
Ġqucha m
e mp
h tt
Ġq un
chin chay
Ġruwa sqa
Ã±iq i
i ru
ta taq
Ġr in
Ġpa la
Ġin ter
Ġu ku
3 6
Ġnisqa manta
Ġchay am
Ġw is
as uyu
Ġf ern
Ġvi lla
i ku
lla s
Ġ201 8
ĠhuÃ± una
Ġwaman i
Ġanton io
s anta
t si
Ð ¾
ll pa
ki m
Ġg ar
Ġuy ari
Ġkiti m
Ġna cional
an mi
as h
Ġha wan
Ġja ch
Ġuni versi
Ġcant Ã³n
Î ¹
Ġs ar
Ġma drid
pan ku
Ġhu ch
Ġhun in
d al
an ti
Ġll uqsi
chi ri
hu a
Ġway na
Ġno bel
s al
t Ã¡
pay a
Ġhay k
Ġtaki chaq
pa k
Ã± ul
tin mi
Ġc i
thu liku
Ġ xi
ka ra
Ġwilla kuy
Ġ ana
Ġhuk lla
Ġkaws anku
p ro
q si
r ispa
an ka
Ġwa ti
Ġsimi tam
Ġri kuy
Ġsuti chasqa
Ġmikh uq
k ta
ay kuna
ku rqanku
Ġllaqta man
us qan
ra ta
Ġmunisipyu piqa
ol ÃŃ
Ġruwa sqan
Ġqillqaq mi
Ġmas t
7 0
p si
q ha
Ġs ara
wa s
Ġwa s
way a
b ar
n am
Ġn as
as ta
nin manta
ul u
Ġc am
lan da
Ġuk hun
Ġwanka willka
Ġimarayku chus
htt ps
" )
r y
ma ri
chi killa
Ġsutiyuq qa
Ġsan tu
d y
j osÃ©
l or
u c
Ġ =
Ġpa tapi
Ġri kun
paq mi
Ġwak cha
4 6
w u
ta wa
ll anta
Ã± uq
Ġsan tiago
in i
is uy
ri may
Ġka chka
uq ucha
Ġwan uku
Ġmayu m
g ri
p ha
q on
chay mi
Ġan ka
ber to
4 9
a llam
f o
Ġq ur
Ġnisqa wan
Ġnisqa pas
Ġchay wan
s uy
Ġ Î
man qa
Ġnisqa m
Ġmana Ã±a
Ã¡ s
j e
j es
Ġk in
ti yanu
Ġkiti pi
Ġ aq
Ġ on
an d
Ġs er
Ġll uq
Ġman chay
Ġ18 6
c el
e o
kuna s
uk si
ĠÃ±iq pi
Ġas kha
lu b
kunan ku
Ġkun ti
chun ka
Ġkamachi kuy
Ġpachakwa ta
Ġchaski rqan
3 3
m en
Ġka chi
Ġd is
Ġmun i
b le
s on
Ġk uraq
Ġt un
Ġf e
Ġrun aq
Ù ħ
ka cha
Ġt or
Ġmi guel
Ġ18 8
19 8
Ġpe ru
Ġpik chu
g an
Ð ²
ay niy
Ġwa ran
Ġmana taq
te o
qucha kuna
4 4
Ù Ĩ
wa k
us a
go v
Ġwillka chasqa
p urqan
t s
y ku
an ay
Ġka thuliku
Ġnisqa ta
wi kuna
gen us
Ġjeho va
e i
g os
ti ya
cha qa
chay manta
Ġsay wa
ta yta
ĠÃ± isqa
la w
hi ka
Ġukhu pi
ri maq
Ġhu wan
Ġmall kiq
pi o
Ġka w
200 6
j i
p hi
r ina
u mir
Ġpa pam
piruw pi
a chi
c er
k hu
Ï ģ
Ġj ap
zo o
i may
k ina
an chan
ka m
Ġq elqa
Ġa pay
Ġm or
nin ku
Ġy aya
Ġsan to
qay ku
Ġaya kuchu
llis in
Ġima tapas
re z
Ġkun ka
Ġne w
l am
t en
z ar
chay uq
Ġin lish
Ġni rqa
Ġkall pa
ĠÃ±o qa
a kun
Ø ¯
Ġa m
ar an
Ġqa ra
kay pi
Ġti tiqaqa
Ġkaq ta
Ġancha ta
org e
b as
ka chi
nin wan
es pi
Ġpruwinsyapi qa
Ġyacha chisqan
yki ta
Ġ200 9
Ġrunasimi pi
4 8
pa ra
Ġr am
Ġma ki
on g
Ġqu i
Ġmin ist
Ġmuni ci
llisin chi
a w
Ù Ī
Ġwa ri
Ġsi chus
Ġi Ã±
ar is
Ġwi k
Ġb er
Ġpuk ll
Ġjesus ta
c an
d as
Ã± as
Ġan gel
Ġes pi
i kwadur
u pa
Ð µ
ku sh
ar do
allam pa
wa t
paq pas
Ġta kin
Ġkarqan ku
Ġl as
Ġmi ray
Ġaswan pas
Ġllimph iq
7 8
Ġd ere
Ġmar kus
isuy la
v en
Ġh er
Ġnisqa p
ar qanku
Ġti emp
Ġhina qa
Ġyachay wasi
Ġun q
Ġispa Ã±ul
Ġbu enos
Ġyur am
g na
u ch
Ġ201 6
4 1
d er
Ġka Ã±
Ġm os
Ġqu ri
Ġ200 8
âĨ ĳ
Ġ201 0
ay tu
Ġt he
Ġtu ta
all in
Ġchan ka
q en
in e
chay ta
Ġkus a
Ġfran cisco
mis hiku
i pi
p usqa
Ã £
Ġ Ï
Ġk ura
Ġp p
cha sqan
Ġt us
Ġqu llqa
Ġy or
Ġpu erto
kunapi qa
Ġjes uspa
Ġchin cha
Ġimay ay
qill qa
' '
4 3
Ġs aya
Ġh ara
Ġli pis
Î ½
Ġp anta
lis ta
200 5
Ġtiya chkan
a t
m aqta
Ġk um
Ġr ÃŃo
Ġ18 5
Ġkus ka
Ġlu is
Ġpin chikilla
Ġtawan tinsuyu
0 9
6 5
v al
Ġs uni
lla wan
Ġi man
ÃŃ as
aya li
bo o
Ġiwrupa pi
ay paq
Ġpa ka
wi Ã±ay
Ġcha ki
Ġdo min
_ _
a liman
o ta
Ï Ĥ
ri pi
ti ka
qan qa
all e
raq mi
f ran
mi lia
Ġa bya
Ġma si
chi li
chi kun
Ġt ur
os e
Ġ3 5
Ġchi ri
Ġfern ando
t re
Ġsu pay
kunapi pas
Ġchi m
Ġ201 4
Ġinlis ya
Ġkasha marka
b an
p una
Ġch ura
Ġis qun
Ġkawsay kuq
cha kuq
ar hintina
Ġg o
Ġkama china
Ġwasi kuna
Ġriku sqa
Ġ201 5
Ġkh uy
cul tad
ikr asqa
s ta
Ġs apan
Ġll oq
Ġpacha man
Ġni hun
Ġpar is
ju an
Ġfa cultad
9 9
m er
r ap
Ġwa psi
Ġsimi kuna
kun chu
Ġc ru
ĠÃ±awi rin
Ã ¯
ma la
cha spa
Ġma kin
Ġra kin
Ġnin ku
a c
b al
d an
y n
Ġa ws
Ġa le
ru chiri
en cia
kaws ay
Ġpukll aqmi
á ĥ
Ġiskay niyuq
Ġ200 6
war mi
Ġtuku rqan
a kuy
Ġr ura
wan ka
Ġb eni
Ġ201 7
Ġumalliq ninmi
wiki pedia
Ġyan ap
ĠwiÃ± an
Ġjan pi
olÃŃ var
Ø ¨
Ġka ran
Ġpa tan
en o
kuy chis
Ġc er
Ġku pa
Ġcar los
a e
v an
Ð º
Ġ aqu
ta chus
Ġa si
Ġr es
Ġwilla Ã±iqi
han aq
Ġrimaq niyuq
ĠÃ±u qa
ĠÃ±u Ã±uq
e y
e la
un ku
Ġpa ul
Ġpacha manta
Ġkawsay nin
Ġham uq
Ġham ut
Ġkitilli pi
Ġllu mpa
Ġk ana
ya sqa
man pas
Ġis ra
Ġyacha chi
Ã±aw pa
Ġpun ku
i kunayuqmi
man i
tu pi
Ġhina ta
Ġmar tin
Ġun riya
ĠÂ ¡
Ġparti du
Ġmunici pio
boo ks
a chisqa
Ġi Ã±iq
Ġpi liku
er us
pay ki
pun in
Ġe di
6 8
g as
Ï Ħ
Ġh e
Ġqa wa
Ġni r
Ġchas kin
Ġkris tiyanu
Ġchaq llisinchi
ĠiÃ±u ku
p uq
s am
Ġ Ø§ÙĦ
ri ca
uk i
Ġl aq
Ġhina taq
vi d
ris ya
Ġyu pan
Ġlu ritu
Ġdomin go
) [
3 4
j ta
n an
ta sqa
in qa
Ġll ap
Ġpu Ã±
Ġli b
chin cha
Ġkun anqa
h ar
w is
z i
ka mayuq
Ġpa l
Ġchi qan
0 4
h n
s ha
in ec
Ġwi llan
âĢ ĺ
chaw pi
Ġwar min
Ġun ay
d is
p uk
ay u
Ġpa w
kunapi m
Ġu p
lli w
raq ucha
7 9
a man
c tor
t ÃŃn
Å į
Ġll ulla
Ġm uy
Ġma t
Ġt h
Ġcha k
ris ti
ĠÃ±awirin aykipaq
b am
Ð ½
Ñ Ģ
Ġs us
Ġp uma
Ġsi pi
ha k
Ġham un
chun wa
Ġmuna sqan
muy un
d un
s aq
s ut
w isa
ri t
Ġa ph
Ġi i
ar y
ĠwaÃ± un
tan ka
Ġrimay mi
Ġe du
ĠÂ «
Ġuyar ispa
Ġyaw yu
Ġbibli a
Ġshi mi
à ¦
Ġ os
ta ra
Ġka wa
Ġi r
ra do
Ġsu maqta
Ġru waq
Ġkun tur
Ġra kiy
iy i
Ġyor k
3 7
i wa
Î »
pa ri
en te
Ġmi ll
Ġanti kuna
0 7
u ri
Ġch ina
us aq
Ġsi pas
Ġsuyupi qa
ni a
ne t
0 6
e b
i chu
ku sun
Ġsu ma
di o
Ġpacha ta
el o
Ġ3 6
Ġche qaq
Ġjeho v
Ġkancha r
Ġau gus
. )
i ra
j an
Ġpa t
wi ya
to ri
Ġdios ta
Ġninchik mi
Ġtiemp o
s iq
Ø ±
Ġk lub
Ġp re
ap ur
tu m
Ġl on
Ġima pas
Ġrimay ninmi
rika pi
Ġkawsay ta
Ġyura kuna
mun isipyu
Ġkitilli piqa
g una
Ġka lla
wi k
Ġl ampa
Ġg e
aya kuchu
0 3
g ro
ay niyki
Ġs ur
Ġka maq
wan chik
es t
Ġwi Ã±a
Ġl in
Ġqalla ri
Ġmay pi
Ġju ch
mur qan
Ġrimaq kuna
Ġchaw pin
Ġk ins
man tan
Ġka pun
us i
Ġma ra
Ġmay qin
Ġqucha pi
Ġiskay nintin
Ġre gi
Ġes pa
Ġtuku kun
5 9
g er
Ġr osa
Ġt ra
Ġti yay
d os
f f
t y
ch en
chi kuq
Ġri kh
li o
kun anqa
chay kamay
way uq
pu litiku
Ġpay mi
Ġkama risqa
kura china
Ġsap si
Ġwin isuyla
erus al
5 1
g h
t ral
an am
un chik
Ġs hu
ku manta
Ġq on
qan chis
Ġpa blo
tu gal
tin qa
Ġis a
de z
icha ka
allpa manta
y kuna
kuna lla
Ġka rum
Ġwa tan
qan ta
Ġma ri
manta pacha
Ġt hu
es a
Ġrimay kunap
Ġchi ki
Ġv el
Ġsaq ra
Ġrik hu
Ġtay tan
a j
b ra
d el
an chaq
ku ptin
Ġm uru
Ġsi wikuna
Ġkay mi
qu lla
Ġpaqa rin
ĠÃ±aw in
Ġkichwa pi
Ġwaqa china
c to
i chana
o ra
s hi
Ï ĥ
ch anta
Ġp unchaw
ki chwa
Ġb us
âĢ Ķ
or qa
Ġas yapi
Ġsuyupi pas
chin qa
Ġway llu
yun mi
Ġak lla
imay na
d yu
un ki
wa wa
wa ra
Ġp ana
lla qa
Ġa f
wi kipidiya
Ġsuyu kunap
Ġruna kunaq
co l
Ġrunakuna man
Ġg re
Ã© r
Ġyura kunap
Ġphi Ã±a
Ġmanu el
Ġpul unya
4 2
u llu
Ġh ar
Ġch iq
ap una
tu kuna
Ġc al
Ġsuti paq
Ġni rqanku
Ġli w
Ġ201 1
cion es
Ġkin ray
5 6
z e
Â »
Ġqalla riy
ÃŃ s
b rasil
ay qa
Ġwa ruchiri
Ġq e
Ġa jina
Ġhuk kunapas
Ġl an
ispa Ã±a
Ġqalla rin
ran s
ce ae
Ġpro fe
ber t
Ġmaq ana
Ġapu rimaq
Ġbo li
wi t
en s
Ġllam p
Ġcha ka
Ġkama chisqan
Ġchi mpa
Ġar ÃŃ
Ġmuna spa
Ġmas k
Ġak llasqa
Ġhunu chÃ¡
kuyu chisqa
Ġtaq na
r on
ta ki
Ġh is
Ġp lantilla
cha r
cha kuna
Ġq espi
Ġma man
as u
Ġchay lla
ul a
Ġrur un
Ġrur ana
Ġun ancha
Ġwaq lli
Ġrun an
tuy is
Ġuniversi dad
Ġnas yun
7 5
n es
Ġk o
ya w
nin chik
Ġsuyu qa
Ġqh es
chis ta
Ġmi ra
19 6
Ġsir k
b ri
h ka
Ã §
Ñ ģ
Ġk uru
Ġwata kunapi
as co
chis chu
Ġkaws ari
chin chik
Ġchi k
Ġjes uc
Ġlon don
Ġwayllu kuq
0 8
d re
i p
Â ¡
is ya
ka p
Ġn una
tu l
ayuq mi
Ã±a chu
Ġur asuyu
Ġpay pa
Ġpruwinsyapi pas
Ġqha li
Ġmus i
a u
c es
ll e
ri da
Ġp aq
Ġn or
Ġpa chaykamay
nin si
Ġc risto
Ġqu ta
Ġkan mi
Ġrur an
201 0
Ġwaran iyi
Ġdere ch
Ġhara wi
Ġpaw lu
. "
0 5
8 5
y s
Ġs as
Ġp la
qan chi
chi rqa
Ġt er
ĠâĢ Ķ
Ġ200 3
qill qaq
Ġayllun mi
bam ba
l d
Â °
ya cha
Ġq os
uq yay
Ġd u
Ġj ay
Ġwi raqucha
Ġb an
Ã¡ r
Ġyu pa
Ġrima sqan
Ġriq sin
Ġwawa kuna
aqtin mi
Ġkuy uy
Ġyun ka
0 2
c ri
c re
e ri
q osqo
Ġs apaq
ka ru
us illu
wan ku
Ġwar ma
Ġmuna sqa
Ġran ti
Ġuru wayi
Ġpatan pi
a la
Ð »
ta sa
nin kunata
Ġb olÃŃvar
Ġur ma
Ġtu llu
Ġ200 5
san tin
Ġchaymanta taq
Ġkamayuq nin
tion ary
Ġpukllay kuna
Ġqaqa tampu
bur g
kim sa
a kuq
m Ã¡n
Ä ģ
Ġs h
Ġa d
Ġllaqta ta
uma lliq
Ġc an
kama risqa
kan cha
Ġpay man
llaqta kuna
Ġmuna kuy
Ã±iq iq
Ġda vid
kunanku paq
9 0
j as
Ġ Ġ
Ġa me
Ġj erusal
tin ku
Ġg ra
Ġwan ku
Ġat uq
Ġbi ble
ĠispaÃ±a pi
Ġmishiku pi
ĠhuÃ± usqa
Ġkum un
Ġkins a
a wya
f t
f ec
r Ã©s
ay pi
Ġn iq
Ġch uk
ill an
Ġchay na
chay rayku
Ġb uli
Ġis pi
asqa kuna
unchay pi
Ġjesus taq
Ġrus iya
r ka
r ana
Ġ æ
ti ca
man an
ur qa
Ġsimi m
Ġg er
Ġpar l
Ġkus isqa
Ġchanin chasqa
5 5
7 1
n iq
ti llo
Ġq ol
Ġri o
way lla
Ġg ene
Ġis h
Ġriku spa
Ġpusaq ninqa
gi o
ancha r
cu a
Ġpisi lla
' ,
f re
i x
p lantilla
Î º
Ñ ĩ
wa ri
ar e
Ġri ki
ray kun
Ġpacha mama
Ġmi cha
Ġrunakuna paq
lu m
Ġ201 2
Ãº n
aynin ta
200 8
Ġkasqan rayku
Ġwall qanqa
Ġkantun pi
Ġson qon
Ġbrasil pi
Ġara bya
Ġach kha
i ri
wa sh
ur o
us co
Ġma ch
Ġi landa
kun man
Ġl or
kan i
Ġu chuy
Ġmayu kuna
Ġv er
Ġpachakwa tapi
Ġkallpan chaq
Ã£ o
Ġyupan ki
a ka
m ripi
ch q
pi ta
wa sqa
ki ya
anqa kunata
ar d
Ġkay qa
tu cha
es pa
Ġta k
Ã±a wi
Ġ3 4
Ġf o
Ġli wru
ptin mi
Ġyachaq si
7 6
l ap
p en
p anta
q us
r en
t ru
y o
Ġp aqta
Ġm el
Ġsimi qa
on e
on z
Ġya rqa
Ġwi ra
Ġb il
may o
Ġqa llu
Ġwatapi qa
Ġrunakuna pas
ci al
ĠwaÃ± urqan
ari o
200 1
pus aq
Ġkantun mi
Ġach kiy
Ġisra el
a kunam
à ¸
ch anqa
Ġn erqa
Ġn anay
ki ta
ap uni
manta q
as llapi
nin man
Ġchay man
way ku
kama qa
chik paq
vi er
Ġ4 0
Ġ200 4
dur as
ĠâĢĵ Â¿
Ġmikh uy
Ġca li
ne y
simi kuna
Ġwaq ya
i lla
n g
t uyuq
in ta
Ġq osqo
Ġwi kch
Ġta ta
or o
Ġkaq kunata
pu ka
Ġrur anapaq
Ġkiti p
ut h
Ġra w
Ġurqu kuna
Ġuk ayali
Ġllapa llan
Ġaw qan
ukun ayuq
Ġwaqa chiq
Ġmancha ri
Ġchiqa p
Ġqhes wa
8 9
i ch
i man
q ispi
Î µ
Ġ ura
Ġp una
ru mi
nin chis
pas pa
Ġur ay
Ġqha wan
Ġpus apuna
Ġkaptin mi
olo g
Ġwati mala
7 2
n as
r uru
u tu
ma chu
wa kin
Ġllaqta y
Ġu ch
chan ku
Ġyacha chin
ani el
no bel
Ġpichqa yuq
Ġqar q
a manta
m Ã³n
Ġs ha
ti tu
ka ta
Ġpa Ã±a
ar ani
iq tay
si p
Ġwi t
Ġb al
Ġ3 3
Ġ200 2
Ġre q
uni dad
Ġno qa
ĠwiÃ±ay paq
e go
m usqa
cha rqan
ki chik
Ġm en
kun mi
vi lla
Ġ199 0
Ġmikhun chik
Ġimayna tachus
Ġs ol
ri ma
ku si
Ġm er
Ġma riya
ru ma
Ġt ri
Ġsuyu manta
Ġki ki
co r
co cha
mama llaqta
Ġph uyu
Ġsun qun
Ġlo ay
Ġrap hin
fa milia
8 8
i Ã±i
s en
t uq
w t
is uyu
wa man
wa rqan
ti k
ku ru
chi kuy
paq qa
ist an
Ġpacha ku
Ġqalla wa
Ġpay kunaman
ran i
Ġcu er
Ġkacha ri
Ġqhe pa
Ġespi ritu
Ġloay za
a kunata
Ġ 000
Ġi llan
ĠÃ± uq
Ġkay kunatam
Ġl ar
Ġ3 2
chin am
Ġkiti piqa
Ġv a
wiki books
it uy
Ġkikin pa
gri gu
Ġcru z
Ġrikh urin
tral ya
t uk
ta chu
kuna chus
ri k
lla manta
Ġch hi
Ġma sin
ap un
ar o
si r
es ta
Ġc ul
kama chiq
ni hun
Ġf u
Ġyacha chisqa
Ġdios manta
Ġco l
Ġro ck
Ġgu a
Ġtakiq mi
ĠhuÃ±una kuy
] ,
d ra
Ġ '
ma l
cha ta
Ġ( "
us h
qan tin
ap tin
Ġi ii
Ġchay ri
Ġchay kunata
Ġay ll
al es
Ġkaq lla
pu ri
pan mi
Ġpuq u
de o
Ġqan kuna
Ġqan chi
kaq pi
ĠØ ¹
u chun
in as
Ġs uq
Ã± un
ill im
Ġj uli
qu ia
Ġin dya
Ġkus kan
se Ã±or
va do
Ġpuka ra
fa el
llin mi
Ġchaywan pis
Ġram Ã³n
Ġmos oq
muyun tinpi
Ġgene ral
a chinku
c ÃŃa
g n
g un
i mi
qa ku
un kichis
ka maq
Ġm uq
Ġm uksi
Ġt an
Ġchay si
er ra
Ġwi ll
Ġqillqa p
Ġy anqa
or d
Ġpu li
riy ta
niy oj
qucha pampa
ama ru
Ġyaw li
c ay
m uspa
Ġ ;
pi na
ma si
Ġll ut
us ta
Ã±a taq
Ġpacha qa
al ma
runa kuna
Ġdios mi
ari qipa
Ġyaw ri
Ġtuk ri
Ġtawan tin
dios pa
Ġqol qe
m pis
an chis
Ġkay kuna
yu pi
Ġman as
Ã±a ri
Ġtu paq
china kuna
ter o
Ġkaptin qa
Ġanqa s
ĠsuÃ±ay tas
Ġkalla waya
d am
t hi
u wa
Ã ¨
Î ·
lla rqan
ku l
Ġwa ch
Ġr uk
pas qan
Ġsu wa
Ġmana Ã±am
Ġu man
Ġe mp
ayki chispaq
Ġand rÃ©s
ros o
cel ona
gna cio
e li
m os
Ġ +
ch qantin
ma sin
Ġs ina
mi li
Ġa cha
ap o
Ġsimi man
Ġkan chik
Ġkan kichis
Ġla guna
Ġhan an
Ġmamallaqta p
Ġchaq r
for nia
tsi k
Ġkumun ista
a mi
una paq
Ġh uq
man am
ka chay
Ġr ayku
am pi
Ġha w
Ġcha qa
Ġwar as
anku ta
Ġ200 0
chka ptin
Ġkus ituy
Ġrima rirqan
Ġpara wayi
5 8
a wqa
e x
g re
i kuna
k isi
Î ¼
cha ki
Ġt ru
Ġc amp
Ġkaq wan
Ġcha cha
Ġg i
Ġg ran
Ġg onz
llan ku
Ġyachay ta
Ġpar kipi
Ġkiti llinmi
Ġmunisipyu p
Ġmis h
Ġanta Ã±iqiq
llataq mi
Ġikwadur pi
Ġrimaq ninmi
Ġinka kunap
Ġmu ch
Ġ198 0
6 4
g on
ll anakuy
Ġwa ka
Ã± in
Ġa Ã±a
ill aymi
sti riya
ist e
kunapi s
Ġ3 8
da e
mar ca
Ġati q
iti pi
ĠÃ±awpaq ta
mur qa
quy llur
Ġkim santin
Ġatin chu
Ġruway ta
aliman ya
b il
d ru
q uq
u p
z co
Ġk una
Ġs isa
Ġp uy
Ġp ru
cha m
ya qa
Ġwa l
Ġpi la
âĢ ĵ
Ġc ara
Ġqillqa rqan
Ġkaq qa
Ġpu tu
Ġmi khu
pay kunaqa
Ġmay ta
Ġqucha p
Ġrimay pi
mp ur
Ġsutin ta
qhi paq
tis uyu
Ġllu mp
Ġwalltay pi
Ġwaw qe
Ġunq usqa
5 3
7 4
i pa
k aqta
y manta
Ġ å
Ġ ins
in t
ri l
Ġma Ã±
chi qa
yu pay
Ġj ose
Ġqu chu
Ġy ayku
Ġan tanka
Ã³ r
te ra
pe z
Ġway las
ol e
que z
Ġsuy ukunayuq
Ġallpa manta
llun ku
Ġaliman yapi
chuq iyapu
Ġtuk tuyuq
Ġpala ma
kara wa
Ġon qo
tiya kuynin
Ġsus ya
Ġmaypi chus
Ġpana ma
c ana
h ul
i rqan
q ur
x a
Î ¯
Ø ©
an as
an ayuq
ll uq
pi wan
is mo
cha kuy
ki tu
Ġ1 00
Ġt es
ar es
Ġha ma
ill e
kay uq
Ġsa ma
Ġsan am
suyu kuna
ayki chis
Ġtayta kura
Ġsun quy
Ġpur tugal
Ġpaqari chisqan
kur ku
Ġwis q
Ġser vi
Ġsas acha
a lli
d us
u ju
is mu
Ġr os
kay ta
Ġmana taqmi
chik ta
Ġ3 9
hu wan
Ġni taq
Ġli bre
Ġyura kunam
Ġmit ru
niy ku
sun chik
Ġkall pacha
Ġph aq
Ġ194 7
Ġhampi kamayuq
Ġnu qa
Ġbe la
Ġchili pi
Ġminist ru
Ġliw rum
1 00
5 4
a b
a chka
b all
m or
p ayuq
Ġ za
Ġk hu
aq ha
pa l
Ġs huk
Ġs uya
Ġch hika
Ġd es
Ġhuk niyuq
wi d
kun i
Ġta rin
Ġqu tu
Ġan ima
Ġallin chu
Ġqhichwa pi
Ġwarmi kuna
Ġchu ku
Ġyan apan
icha qa
Ġaph rikapi
ĠÃ±uq anchik
a kisqa
i talya
o p
u pi
Ġ Ð
qa s
ri llo
Ġwa way
ka pun
Ġma may
Ġsi k
Ġki tu
Ġwi chq
Ġqa si
Ġkaq kuna
llan taq
Ġf lo
Ġway ta
tawan tinsuyu
Ġju cha
kunawan mi
Ġruwa kun
ral es
kas ha
Ġsuqta yuq
Ġmall ki
Ġamachasqa m
Ġvel asco
Ġemp res
8 1
e p
e v
o t
z u
Å «
É µ
Î ¬
Ġ manta
pa ka
wa ka
Ġq us
ur wi
wan chu
Ġma g
Ġki ll
la ta
Ġb ern
Ġwatapi m
Ġc ent
Ġmi c
Ġqalla rispa
Ġmun ani
Ġru man
do l
Ġallin mi
Ġhay Ã±i
all qa
Ġchin u
Ġchin chi
va dor
bi r
Ġcon tra
rist oq
Ġrik cha
Ġphu kuna
Ġukhun pi
Ġkana da
Ġjehov Ã¡
Ġboli via
Ġillan chay
urwi ga
a wan
b r
Ġk ha
ku ma
Ġch ill
ur an
Ġya pa
Ġllaqtapi pas
Ġqa ti
Ġta mpu
Ġcha r
Ġpay wan
Ġqucha kuna
Ġmar tÃŃn
kuq kuna
Ġre qsi
kunamanta qa
Ġmus ika
lliq i
ptin qa
Ġju d
Ġyaku pi
ber g
Ġ198 4
niyki chis
Ġqhawa ri
Ġqhawa riy
Ġak llanakuy
Ġrikhu ri
e m
ch Ã¶
pi l
Ġk is
Ġk hi
Ġp uru
ur qanku
Ġma cha
Ġpa z
manta taq
Ġruna man
Ġqa ri
Ġc usco
kay u
chik pi
Ġmun aq
Ã³ ni
na ta
Ġrimay nin
Ġe x
Ġro d
Ġkitilli m
Ġuru pampa
Ġqispi qanchi
Ġpur tuyis
Ġmon te
urqu kuna
pruwinsya piqa
Ġash kha
a ve
ti yki
Ġp l
man jina
ka kuna
Ġq ura
Ġm ina
chi ku
Ġri rqan
Ġllaqtapi m
chay pi
tin kurachina
Ġb as
Ġas lla
Ġkaq pi
to l
Ġg risya
chan i
Ġtu kuspa
Ġyachaq kuna
Ġhinaspa taq
Ġor qo
Ġtiksi muyu
Ġrimanakuy ninpi
Ġtakichaq mi
Ġwanku risqa
amaru mayu
Ġsanam pam
d f
m una
p ul
u kuna
ll uma
ll uqucha
un man
Ġs asa
ri mana
Ġp Ê¼
Ġwa m
Ġsi l
Ġb ra
Ġb en
Ġkaq tin
Ġdistritu pipas
ran ku
Ġni y
Ġqha tu
Ġrimay kunapi
Ġ5 0
Ġkuti ri
200 7
buliwya pi
rimay kunap
Ġaws tralya
h ark
m y
p l
p tu
s ar
t anta
u i
qa sqa
ti co
ti en
Ġsimi p
nin pa
nin kuta
li k
Ġya lap
ran sis
spa qa
Ġtu ll
Ġway ll
Ġv e
Ġurqu pi
rqanku chu
che z
Ġ198 1
be t
mpi ku
Ġmuyu riq
Ġsuyun mi
Ġlloq si
Ġlib ro
munisipyu piqa
Ġderech on
5 7
6 9
t una
u d
w li
Ï ħ
an anpaq
qa m
Ġh or
lla Ã±a
Ġka j
Ġka su
Ġn apay
Ġt s
ĠÃ± uk
Ġqh as
Ġqa rwa
kunata wan
Ġrur anchik
Ġf or
sh an
Ġe d
Ġwasi man
niyuq mi
Ġkunan kama
Ġwatakama m
th e
Ġ194 5
Ġhinallataq mi
Ġcor d
Ġtanta sqa
Ġjo hn
Ġut c
Ð¾ Ð²
lor es
Ġkawa llu
cto ria
Ġjesuc risto
Ġmel gar
kisi wi
e to
s isqan
Ø ³
Ù ģ
ch hu
un chu
Ġk Ê¼
Ġh as
ya qaqa
Ġwa j
Ġa j
Ġa ta
Ġa gu
Ġi gnacio
ar ispa
yu p
ul o
Ġc risti
Ġf c
vi i
chin anpaq
Ġmayu tata
Ġway lla
Ġw eb
le y
sin ru
Ġtari kun
Ġllimp hi
Ġhawan pi
k m
u e
u is
v as
Ä «
pa rin
lla chu
Ġwa ra
Ã± ez
Ġr ay
Ġllaqta kunap
kun anta
gu ez
Ġhina chu
Ġkama ri
Ġrimay kunaman
all ta
unchay kunapi
cen te
Ġyan apay
Ġrun tu
Ġqi chwa
Ġwaman qa
Ġyun kay
Ġkulumbya pi
Ã±awpaq nin
rur asqan
Ġish kay
mpur asu
c ur
y uraq
Ġllaqta kunamanta
Ġm Ã©
anqa sh
Ġt ukun
Ġi ka
wi l
li le
es co
Ġrunakuna wan
pay qa
llan pi
sqan ta
Ġriku chi
Ġal berto
Ġimay nan
200 4
bi a
Ġran tin
Ġchu ri
Ġ199 3
pur qanku
6 1
8 2
b les
j p
p ÃŃ
t su
an kuna
Ġp ri
lla p
lla pas
Ġka Ã±ari
Ġllaqta q
manta wan
ar ro
rqan i
Ġha llka
Ġchay kuna
Ġpi wra
chay qa
Ġb el
Ġta w
kay qa
Ã¡ y
pay ta
Ġmay qen
ro quia
ca li
ca ciÃ³n
mana chu
Ġv alle
Ġmus iku
Ġayllu man
qh ay
Ġyuy aynin
Ġ199 1
ii i
Ġcu zco
Ġnisqan ta
Ġsap hi
Ġllimph isqan
uch qu
tori al
7 7
9 3
a hina
e du
f lo
p hu
u a
Å ¡
in cha
ti tiqaqa
ku m
ka ran
Ġa z
Ġa la
wan ki
ĠÃ± ispa
nin kunaqa
Ġya r
ill era
Ġqillqa ta
Ġpacha piqa
Ġkaq pas
kan u
Ġrur anku
sa llqa
Ġrimay ta
Ġati rqan
Ġvi r
Ġku ba
kichis chu
Ġ199 2
xi a
ima rayku
Ġwall pa
Ġmo is
car do
Ġtiksi muyuntinpi
Ġimata chus
ĠaÃ±a ki
jp g
9 8
b ara
c um
g le
m Ã©
s ayuq
u j
an pi
aq pas
Ġr is
anqa ta
chi wa
Ġt uma
li wru
on es
Ġpi chqantin
Ġb or
Ġuma lli
Ġpu tina
Ġdistritu piqa
Ġhatun mi
Ã³ pez
Ġhu an
Ġlli k
suyu pi
Ġuywa kunam
Ġ198 6
Ġ197 6
Ġ196 9
Ġfa mili
Ġbar celona
Ġhall p
Ġgar cÃŃa
wanka willka
Ġgre go
hul yanu
9 6
c in
p to
u ll
w e
Ġ Ã
ch inki
Ġp rado
ki ti
Ġt r
am e
qu ll
Ġas ya
chik chu
Ġni ran
Ġni ykichis
Ġni karawa
Ġun anchan
has pa
Ġra fael
ptin si
Ġes te
san tiago
Ġpulitiku pas
Ġpusaq mi
Ġchuq ichaka
kus ya
Ġ199 8
Ġsinchi ta
Ġnu e
Ġnu w
rÃŃ guez
Ġqay lla
payki qa
Ġklub mi
Ġcali fornia
h is
i la
y qa
y in
Ñ ĥ
Ġ ?
pi chqa
us pi
Ġma teo
chi lla
Ġruna pas
Ġta wayuq
Ġc l
Ġpay pi
ran siya
Ġf aris
Ġli yun
Ġmar cos
chiq inqa
Ġkawsay pi
kunamanta pas
chun ku
Ġmis ti
Ã¡n dez
ja ch
Ġkim sayuq
Ġba uti
xi co
Ġkuyu chisqa
Ġpas tasa
gra du
Ġuku cha
Ġkhuy apay
Ġame ri
5 2
9 2
a kunapi
g s
p on
Ġs hina
Ġma ria
Ġnisqa man
Ġri y
Ġki cha
en qa
kunata taq
Ġl Ã³pez
lin g
do za
Ġla ri
maq ucha
kunan tin
Ġpar roquia
Ġmayu p
Ġtiyan an
che q
ne z
bi bli
kus ka
Ġkamachi rqan
Ġ199 6
Ġ194 2
Ġ197 5
Ġpas qu
Ġto m
Ġsaywa chi
bas ti
Ġchim las
Ġchhi kan
b n
b iya
e di
i c
i z
i da
p x
Ġ %
ta rio
pa chan
Ġs Ã¡n
Ġka chkaq
Ġr ispa
Ġllaqta pas
Ġt una
Ġt Ê¼
wi lla
Ġki chka
Ġya ll
kun ka
Ġqa ta
os o
ha ma
Ġmana qa
Ġ3 7
runa simi
Ġkama rirqan
Ġli ber
Ġpuq un
Ġway q
Ġwilla sqa
Ġiskay nin
Ġ4 3
Ġe t
kunamanta m
Ġo c
Ġnin mi
hin tin
Ġqillqaq si
Ġph rans
Ġ197 0
Ġ197 3
Ġ197 4
Ġyuyay niyoq
Ġnis h
Ġjehova qa
cer do
Ġber lin
apur una
wik tionary
Ġprofe ta
Ãºn de
Ġanima l
c ciÃ³n
i wrupa
t ha
un ta
mi kh
cha ka
Ġq uya
Ġa li
Ġch h
ur asuyu
Ġma ter
as qanku
Ġhuk nin
ra hu
ill i
Ġta mayo
Ġsuti cha
Ġay qi
Ġkaq kunaqa
ni yta
Ġall qu
pu erto
re a
Ġu pa
te m
kunap ura
chiq kuna
Ġdios man
Ġes tu
Ġyupay chasqa
Ġriq yunmi
Ġkamachi kuq
Ġmu chu
Ġ196 4
Ġmin k
Ġpata man
Ġanka sh
Ġpaka sqa
puk yu
roso ft
Ġmish ki
Ġsasacha kuy
Ġrod rÃŃguez
ĠsÃ¡n chez
5 00
b ana
c ara
e u
j tin
k tu
p re
s uqta
Ġ Ã¡
Ġh oq
Ġp Ã©
Ġq unqa
Ġd aniel
Ġri pu
wi y
Ġsu wisa
Ġsu wit
Ġ19 28
yan mi
Ġrunakuna manta
Ġpaqa risqan
Ġcha ll
ran ya
ca do
Ġmayu man
Ġhin as
oq ta
Ġkawsa chkan
llapi m
Ġ198 9
Ġ194 9
Ġitalya pi
Ġqi ru
Ġkur kun
Ġen tien
Ġaw u
Ġor e
Ġraphi yuq
Ġpiliku la
qulla w
Ġmuq iwa
Ġbela Ãºnde
b ay
m uk
u w
z on
Ø ª
qa ra
Ġk ut
ma teo
ti vo
Ġp en
ku pas
Ġa wa
us t
Ġma l
Ġsi t
ru pi
ap h
kun ki
Ġwi llaq
Ġb ri
kuy chu
Ġti qsi
Ġin kisiwi
llan mi
Ġhina tam
niyki ta
Ġ194 6
tur al
Ġsal vador
bu enos
Ġhucha lli
Ġwiki pedia
Ġinter na
Ġinter net
__ __
Ġcer ro
ĠØ¹ Ø¨
ave dra
6 6
k ris
n or
o o
s k
an chispaq
mi y
Ġp on
ka wa
Ġt han
Ġi l
Ġkay man
Ġj us
la xia
Ġwi r
âĢ ²
kunata s
Ġta risqa
Ġsuti yki
ci e
ci en
unchaw kunapi
pe dro
Ġlla ma
qay lla
Ã¡n gel
Ġqan kunaqa
Ġtaki kuna
Ġsuntur kuna
Ġak llay
dor o
Ġnisqan qa
Ġuyari q
llanta y
Ġpanta y
Ġpiliku lam
Ġfaris eo
7 3
a chay
i v
v g
kuna rayku
mi l
ya p
Ġwa cha
Ġwa san
Ġa pan
wan uku
Ġsi ll
Ġt uy
nin a
wi llay
am pay
li pe
Ġruna paq
Ġruna kunan
Ġkay lluma
Ġqa yan
Ġta puy
Ġkan anta
Ġrunakuna pa
Ġg al
anta ta
anta sqa
rqa ku
Ġtu pa
Ġw aqta
ol d
Ġbuliwya p
Ġyura kunamanta
Ġlla k
Ġo ve
Ġku ta
ne si
Ġchu llunku
Ġne vado
Ġkamachiy ta
Ġle y
201 1
den cia
Ġapay ka
Ġchawpin pi
Ġregi Ã³n
Ġmic rosoft
rurasqan kuna
8 3
b ul
b ol
h illu
k orqa
o ma
Ñ Ĥ
Ġ ...
an u
an man
Ġk Ã«
in di
kuna tan
ri co
wan chis
ar aqmi
wi r
taq na
kay man
Ġay Ã±i
di ktu
Ġkaq nin
Ġsa cerdo
ÃŃ os
Ġkama chisqa
Ġqha war
na qa
na wa
Ġyacha kuq
Ġuy ariy
pe ru
ja ma
Ġpun ta
puni m
Ġ198 3
Ġchanta pis
Ġpin yin
ini diktu
jes us
ei ro
Ġmen doza
! "
? "
a kiy
b or
e q
wa ki
wa dur
ri c
ya war
ka sqa
Ġi v
Ġqh elqa
si k
chu ku
Ġwi l
qu ri
Ġsuti kuna
Ġmi la
Ġsa avedra
Ġqhapaq suy
Ġmar su
tan i
Ġv o
oq o
200 2
me dia
hun in
âĢı âĢİ
Ġ198 2
Ġrun ayuq
Ġlo ja
res o
chinapaq mi
rap ura
lliw manta
awqa q
a kin
g risya
h er
i yuq
t anakuna
y ura
Ä į
Ì ģ
Ï Į
Ø Ń
ch urin
un pi
un chis
un da
un duras
Ġk riy
uy ta
ka ray
us ka
Ġma qa
am ora
on so
iq ta
si a
en ta
Ġkilla pampa
Ġc e
Ġpacha m
Ġpacha taq
Ġkaq man
Ġmun anku
Ġis ku
ran pi
vi ii
Ġtu pi
Ġw ww
Ġriku chin
rin i
Ġja vier
Ġvi cente
gi a
Ġuywa m
xi i
Ġbi bles
Ġ196 3
Ġ193 9
Ġchanta qa
ÙĦ ÙĬ
wri qucha
Ġkallpan chay
Ġab ra
Ġdis ney
ayniy ku
Ġsaywa pi
Ġqhali ya
Ġispi ritu
Ġpusapuna kuna
Ġchaqr usqa
a lla
b Ã¡
i qa
t ÃŃ
v es
y pi
Ġ Ùħ
man os
lla k
ku chun
Ġa man
Ġa pam
Ġm es
Ġpa m
Ġkay manta
tu ta
tu ri
chu pa
Ġj os
Ġta ra
kuy uq
ist o
Ġpacha kamaq
hi r
Ġall wiya
chik qa
Ġru ph
Ġway uq
Ġv ene
min k
Ġvi ctoria
Ġtaki y
aqu llu
han inka
unchay ta
su maq
Ġwawa s
Ġqi ris
fi cial
Ġ193 0
Ġche q
Ġvilla r
bar ra
van ni
Ġaugus t
Ġwinisuyla pi
Ã³r do
wid suyu
9 5
e blo
g y
h ara
i kan
j ch
m unqa
n t
u el
ti c
ku chkan
ka ri
Ġn apu
Ġch o
Ġma chiqinqa
as ya
Ġri ch
Ġj orge
Ġkan ankupaq
Ġas un
ws ha
di c
Ġpacha p
Ġcha la
runa p
Ġrur arqan
Ġima chus
vi e
vi deo
Ġqha wana
Ġchi chas
Ġyacha spa
Ġe cua
go b
Ġwasi kunapi
de a
Ġmuna s
bi o
Ġsut isuyu
Ġba lli
Ġ195 4
tr on
Ġqillqan a
Ġjam pi
dal ena
Ġsaya ri
olog nesi
h el
r ayuq
t k
ch aqta
ta pis
pi lla
in latirra
aq way
aq tanakuna
pa pas
Ġka tari
Ã± ap
Ġa c
Ġr uq
Ġm ut
Ġnisqa kuna
Ġpa ray
ap tinmi
as t
ĠÃ± in
li za
ill chinakuna
er va
Ġb ene
ana pi
hi l
chik mi
Ġqhi pan
Ġun esco
Ġway as
Ġ4 2
Ġurqu p
Ġinti p
um pi
Ġyupay chan
Ġal to
Ġja co
kunapaq qa
Ġca ma
Ġtari ja
Ġwawa qa
rus iya
Ġ194 1
Ġkh illay
ko j
Ġap os
Ã¼ n
Î¿ ÏĤ
for d
Ġangel es
Ġedi torial
Ġrurun kunatam
Ġjerusal Ã©n
tik si
8 4
g isqa
j un
j os
s te
w n
y uy
Ä ī
Î ³
Ġ ol
Ġ Ã¡ngel
ta Ã±a
wa sin
Ġp hin
Ġn an
Ġch hu
li gi
Ġpi chus
la ri
Ġwi la
Ġb on
Ġqu llu
Ġl ay
Ġmi tan
Ġmay or
Ġru mp
Ġf er
Ġf re
Ġsan ancha
Ã³ s
te ri
pun u
Ġway t
Ġv on
Ġriku ri
Ġco lo
ant Ã¡
Ġse basti
Ġuywa kuna
Ġsuntur mi
Ġsut Ê¼
Ġ199 7
Ġkas ara
Ġ196 2
Ġ196 8
Ġawqaq kuna
Ġqo cha
Ġkachka ptin
Ġcord illera
c Ã¡
s ara
t z
t ter
Ø ¹
Ù ĩ
an kama
ay oq
is quq
Ġs ham
Ġp ra
lla lla
lla lli
ka mi
Ġn apuruna
ki man
Ġma qay
Ġpa sip
ar ÃŃ
Ġya m
Ġsu ll
Ġpi l
Ġpi r
Ġc ap
Ġc Ã¡
ray il
vi l
unchaw manta
ca ri
Ġdi a
Ġra kiq
Ġyupay chana
Ġanta wa
Ġpusaq niyuq
ayku rqan
Ġmu hu
Ġ199 9
mus qan
Ġ197 8
Ġyan apaq
Ġle on
fi laxia
Ġatiy nin
Ġatiy niyuq
Ġfa una
ge o
Ġarhintina pi
Ġrepublika p
ent es
Ġwaw qi
Ġjunt Ê¼
Ġkaw paqpas
Ġchaqllisinchi pi
Ġlampa lliqi
Ġespa Ã±a
Ġchiki chasqa
Ġpuli tika
Ġpasip hiku
. -
/ .
b us
e ta
e sqa
v el
y Ã¡
Ġch antÃ¡
Ġnisqa tam
Ġt uq
Ġi m
ĠÃ± aqha
ar ch
li ca
on qa
Ġsu ch
Ġha ta
Ġpi tu
Ġj arani
gu i
Ġti ka
Ġkaq taq
Ġcha ku
Ġsa k
lli mp
Ġwasi chay
Ġham u
Ġwarmi m
Ġar hintin
ant oni
ve ra
Ġ195 8
manu el
Ġmo rales
Ġruru chinapaqmi
Ġpan pa
Ġpukllay kamachiq
Ġyanapa kuy
Ġhur qun
Ġrikun ki
Ġtus uy
fran cisco
Ġchak rapura
Ġballi vi
a wa
b l
c ra
j am
p df
r uraq
u Ã±a
Ï Ģ
ay pa
aq niyuq
mi Ã±a
Ġll as
Ġp ruwins
Ġka chay
Ã± ol
ka spa
Ġd on
Ġhuk tawan
ar ina
Ġkay ninta
Ġya wa
Ġha tari
ill o
Ġwi ru
ana chiy
al berto
Ġrunakuna taq
to lo
Ġpaqa rirqan
Ġsa ti
te d
Ġyacha qa
Ġuy a
Ġ4 6
Ġv en
Ġkawsay kuska
Ġmus ph
Ġmuna rqan
bi ern
Ġ198 5
ĠwaÃ±u chirqan
Ġ197 7
Ġ197 9
ik llu
mb ur
Ġkaptin pas
Ġcas ara
anti kuna
Ġcam po
Ã±as kitu
Ġsapan ka
Ġedu ardo
gradu pi
Ġqayan qillqa
g or
m ut
t sa
t ho
v ista
Î ®
Ð ´
ch erqa
ta puni
un ay
in de
ri que
Ġh ill
Ġh el
Ġp rin
lla kta
ku rayku
ka mun
uk ayali
Ġpa k
chi ki
Ġt ha
ar n
Ġchay wanpas
Ġj is
en zo
Ġqillqa yta
Ġqu wi
Ġ19 29
Ġas in
Ġpu eblo
kunapi wan
Ġsa mari
Ġsa int
isi mi
re y
sh ks
riy nin
Ġchi le
Ġhay wa
Ġpuq uq
Ġ4 5
Ġurqu qa
Ġwarmi p
Ġsay ay
Ġparki kuna
Ġna wa
bli ca
Ġuq uq
Ġallpa pi
Ġ199 4
Ġ198 7
ĠwaÃ±u chi
Ġaw stiriya
Ġ193 6
Ġchayrayku m
Ġso ber
Ġap ulu
Ġruru china
Ġpan do
Ġwaki chi
Ġkapchiy pi
Ġga lile
dy uspa
fre do
Ġts Ã«
ahina taq
ĠpÃ© rez
churin kuna
Ġballivi Ã¡n
9 1
b in
b ras
i chi
k er
n er
p t
r Ã©
r rÃŃ
t el
u qa
} }
Ġ ul
ch kay
in chasqa
lla paq
Ġq ukun
Ġa re
Ġr ÃŃos
ki kuna
anqa ti
anqa kunapi
wi ri
li pina
ra pa
kun ti
Ġman qu
Ġb lan
Ġqa chu
apaq qa
Ġllam kay
Ġas way
Ġkaws asqan
Ġg io
Ġsa la
pay kuna
Ġmay uki
sh qa
ĠÃ±aw ch
Ġchi mpurasu
Ġama w
Ġw e
ut ura
Ġ4 4
Ġo li
Ġsutin chasqa
Ġku tin
yun kuna
Ġmu rillo
Ġchur ana
ĠispaÃ±a manta
Ġ196 1
Ġkh uya
Ġ195 0
Ġ195 1
ps is
Ġtuk tu
Ġimayna chus
Ġtin ku
Ġimata pis
para wayi
Ġres erva
Ġwit nam
Ġripu wli
) )
a chin
b is
c us
g es
o k
s t
s ina
s ispa
y i
Ã ł
à ¥
Ġ {
Ġ isi
ta rika
ay manta
wa lla
mi pampa
mi guel
ri ch
man n
Ġka run
ku lum
Ġa pun
ru ku
anqa ku
Ġi ta
Ġki r
es ter
Ġpi dru
or ld
Ġ19 20
Ġ19 25
di osqa
Ġl am
Ġrur aynin
Ġu li
chin u
riy ku
lli am
Ġhu chan
Ġla w
Ġway k
Ġway wash
Ġkun ris
Ġhan llalli
Ġv ar
Ġkawsay ninta
Ġayllu pi
um u
Ġar ma
Ġsutin qa
Ġku ka
Ġchaymanta qa
Ġyaku ta
Ġkash aqtin
isa pa
Ġqhawa spa
Ġ196 6
Ġ196 7
Ġ195 2
Ġ195 5
kusqan ta
201 4
Ġqanchis nintin
kasha marka
Ġtom Ã¡s
Ġphrans ya
d s
d in
f u
g antoni
s ki
s as
s yun
t l
z Ã³n
Å Ĥ
ll ayuq
Ġk hallka
is aq
Ġs is
mi ento
Ġp lan
Ġwa mink
Ġq anqa
Ġsi mÃ³n
anqa piqa
Ġt has
Ġi bÃ¡
Ġpi sqa
en g
Ġb ru
Ġb os
kuy wan
kuy ninta
Ġc rist
Ġy o
Ġl uk
Ġdistri tun
Ġin ca
Ġin iru
Ġpay kunan
Ġli maq
Ġtu pu
Ġhay u
ris h
pis qu
Ġra k
Ġra kina
Ġal tu
Ġwatamanta pacha
ant es
ĠÃ±awpaq en
Ġqulla w
Ġyuy ari
isa mi
Ġ194 0
Ġuyar is
ĠÃ±u qayku
tis hi
chuq ichaka
Ġmikhun ku
Ġjan eiro
Ð¸ Ñĩ
hay k
Ġpisqu m
Ġcom unidad
Ġpirqa pi
Ġmur uyuq
Ġqur am
Ġtun kura
ÙĪ Ø¯
Ġpaul o
Ġbuli w
illim sa
dol fo
Ġderechon chis
pÃŃ ritu
Ġlari qaqa
Ã³rdo ba
Ġecua dor
Ġsober ano
a i
b en
c chu
g lo
o te
s s
y im
un mi
wa sqan
cha kun
Ġq el
Ġr uqyay
ur alan
Ġi chhu
Ġha pi
Ġta ru
Ġta wqa
Ġta rata
gu ed
way na
Ġpacha s
Ġcha kin
chik pa
Ġpay manta
Ġkama sqan
Ġwan k
Ġyachay niyuq
Ġmar is
Ġhu ay
Ġla wriqucha
ĠâĢİ (
Ġ4 1
Ġre ligi
min o
Ġar gued
ant on
Ġvi i
Ġvi rus
Ġsin ru
kunaman mi
Ġuywa p
Ġchur asqa
Ġchur kuykuna
Ġkh ur
ariy kuna
ing ton
Ġanka lli
ĠÏ Ģ
Ġjuli o
Ġwill kan
Ġsusya lista
Ġphaq cha
Ġore llana
isimi taq
Ġgio vanni
Ġripuwli ka
ĠibÃ¡ Ã±ez
6 7
] ]
a ws
a chinchik
c am
g in
h uy
i risqa
j arro
s pan
y kuta
Ï ī
Ù Ĥ
á »
Ġ â
an za
ch ur
qa r
Ġll ant
Ġwa te
Ã± usqa
Ġa ka
Ġa ut
qan a
ĠÃ± i
pas h
tu ma
Ġqh uya
Ġchay taqa
tin o
Ġb olognesi
Ġsuti wan
Ġ19 18
Ġay pa
Ġhawa man
ni ca
Ġpay kunataq
Ġaswan mi
Ġsan ampa
Ġqhapaq nin
chin ap
Ã³ gi
Ġhu tk
Ġuy ay
Ġruwa rqa
10 7
Ġsapa llan
Ġel ena
Ġ195 3
chej ta
Ġcas tilla
Ġnis pas
ĠÃ±awi riy
Ġyaw rin
Ġbu ena
Ġwaqay chana
ĠiÃ±u wa
Ġphu tuy
Ġhur q
rur asqakuna
Ġmur un
Ġana filaxia
Ġgo biern
Ġwaqlli y
Ġservi cio
Ġjud ÃŃo
Ġbauti z
Ġmarsu pi
Ã¼n chen
kulum bya
9 7
a d
a kunap
f lores
g il
m ba
m isk
Ã ´
Ð ¼
à ®
å ¸
Ġ &
pa la
mi o
Ġh us
cha kra
lla pan
Ġka l
ka Ã±
Ġa g
Ġa tawa
ur e
ur ina
Ġhuk kunataq
wi ra
Ġki lu
Ġkay kunapi
Ġj i
Ġj ark
er as
Ġwi en
qu llqa
Ġsimipi pas
kuy qa
Ġ19 24
Ġas haninka
Ã¡ rez
Ġsa ru
pay mi
Ġrur anakuy
Ġrur ayta
Ġu tishi
Ġtu mpis
yki manta
Ġkuti chi
Ġv era
mar ÃŃa
Ġpus hak
Ġati paq
le z
Ġ6 0
Ġco le
Ġuk t
Ġyupay cha
Ġrima spa
Ġmarka p
kunapaq pas
200 9
Ġgrigur yu
aqu pampa
Ġyaku wan
Ġchuq lluqucha
Ġdy usqa
Ġuywa kunapas
Ġyachaq mi
Ġyachaq pas
Ġmaq t
Ġrumi ta
Ġhampi q
Ġransiya pi
tion al
Ġtin kurachina
Ġsam ay
Ġrurasqan kuna
Ġxi i
Ġrikun chik
Ġres pe
Ġuch uylla
Ġcuer po
Ġmuksi chaq
Ġgonz Ã¡
Ġhama wt
8 00
] )
a pas
a chiy
b y
e f
f ÃŃa
g ul
j ra
j orge
l ampa
m s
m bo
s tan
u ca
v ÃŃ
Ï į
Ġ é
an ki
an tin
an chasqa
un riya
aq i
mi ra
Ġka mpi
Ġa pus
Ġpa lla
Ġpa chaq
Ġpa tron
ar una
am paq
pas apa
paq ha
Ġchay pas
en d
Ġb y
kuy manta
kama chi
Ġas uy
chis hka
Ġpaqa riq
ura ta
Ġsa tan
Ġqalla risqan
ĠÃ±a ws
ĠwaÃ± usqan
Ġmun aynin
lu is
Ġchi mpu
kuq mi
Ġwilla sqan
Ġmunisipyu kuna
Ġv ol
Ġdios paq
Ġlla kta
lan dya
Ġ7 0
Ġmarka m
Ġruwa spa
ve z
Ġku tu
llapa ta
10 3
Ġwawa manta
Ġrimaq nin
Ġmusuq manta
kus aq
kus pan
aqa sqa
Ġuyar in
Ġ196 5
Ġjesus man
Ġqi pa
qaq kuna
anchik paq
Ġkaspa qa
Ġnis panku
Ġwaqay chasqa
ham pi
Ġrey es
ikwadur pi
ayniyki chik
Ġnasyun kunap
Ġriqsin chik
Ġawqan akuy
Ġkusituy mi
Ġbuliw yanu
9 4
] .
a f
a li
e te
f nt
g ina
j ÃŃa
p le
t Ã©
u Ã©
w er
Î Ń
Ġ 00
an ankupaq
pi yu
Ġk han
ma el
Ġka sun
Ġwa sa
ka w
ka li
Ġllaqta kunaq
Ġd isi
ar dia
Ġri mar
wi la
Ġpi chincha
Ġj un
Ġqa pa
Ġc ana
Ġqu chun
Ġqu fnt
Ġsa mi
Ġmay t
ÃŃ y
hu ch
Ġni llarqan
Ġ" Â¿
Ġu miÃ±a
Ġyachay nin
pan pa
Ġpar yaqaqa
ol ina
Ġv an
ptin pas
pacha pi
Ġse arch
Ġyuy ayku
Ġca ball
ne w
Ġna cion
uni versi
Ġkasqan kuta
Ġuywa kunap
Ġba ut
Ġkikin manta
Ġkamachiy kuna
Ġ196 0
mb re
Ġme gantoni
Ġtakiq si
ykichis ta
Ġqhe lli
Ġkaus ay
bur n
Ġfe lipe
Ġqui jarro
Ġup yana
Ġklub kuna
Ġbil hika
Ġchaqa llu
Ġcent ro
Ġsacerdo te
ÙĦÙĬ Ø§ÙĦ
anton io
6 3
c y
e jo
f er
g ran
i kray
i za
p y
p os
s ka
u dad
Ù ĥ
Ġ yuq
an qan
qa chu
ll isqa
ma d
ma t
ma man
pa pa
wa sun
Ġh ir
Ġp ol
cha pi
Ġka m
Ġa ru
Ġllaqta s
Ġch us
Ġpa ri
Ġi mpa
Ġi wru
Ġkay ku
Ġkay wan
Ġkay ninmi
Ġchay pin
mon di
Ġti y
Ġin de
Ġsa mana
ĠÃ±a u
Ġmay a
ro ma
Ġpay taq
Ġwan kayu
unchaw niyki
Ġallin chay
Ã© rica
lu ritu
Ġchun ta
Ġun qun
Ġla do
kunan naq
Ġwilla kuykuna
ut er
Ġpha x
kis qan
Ġsay k
Ġaya cu
Ġat isqan
anchay nin
Ġchu riy
ima tataq
Ġrunasimi ta
Ø§ Ø
Ġ193 7
Ġ193 8
ps yun
Ġfran z
Ġqar anqa
Ġwasin pi
Ġqay llay
kunqa ku
lay u
por tal
Ġqelqa sqa
Ġyanap ana
Ġthu Ã±i
wawa kuna
Ġpla za
Ġkhu chi
ĠÃ Ĺ
Ġsebasti Ã¡n
6 2
a chan
e j
h us
i raq
p burn
s ur
t run
v is
ã ĥ
Ġ ×
an go
an qanku
ay aq
ma g
kuna kama
kuna hina
ri e
Ġp Ã¡
ku sa
Ġwa tu
ki ku
ap aya
Ġhuk manta
am bi
Ġki ru
Ġya ch
si chus
Ġpi zar
Ġqa ya
Ġ19 17
Ġ19 14
Ġpacha pipas
al o
Ġmi chiq
Ġkaws anqa
Ġg as
ĠÃ±a ka
ĠwaÃ± uq
Ġpay kunaq
Ġhina lla
kuq tin
Ġnispa qa
Ġmunisipyu m
Ġhan suyu
ara bya
âĨ Ĵ
Ġhanaq mi
Ġuk yan
kunawan pas
Ġal f
sin chi
Ġvi ii
han an
piruw pa
Ġyachaq ana
Ġgu ti
Ġ194 4
Ġ197 1
Ġchur ay
Ġ195 7
Ġkur ur
Ġwaman im
201 2
Ġapa chi
Ġte x
Ġmikhuna ta
wana ku
Ġash wan
anka ru
qha ri
wu Ã±a
cer es
Ġaph rika
Ġedu caciÃ³n
Ġjay k
rik cha
Ġmila gro
, "
m Ã¡
n isqa
s vg
v ille
Ã ¸
Ġ er
an os
una l
Ġs te
wa qa
kuna mi
ti t
Ġh en
ya pa
ka man
ka mus
Ġn inki
Ġn urwiga
Ġsi mana
Ġd an
Ġt anqa
Ġt el
ĠÃ± ust
Ġhuk kuna
on o
si psyun
Ġha bana
Ġchay piqa
Ġchay raykun
Ġpi siya
Ġpi kunachus
Ġwi chay
Ġb re
Ġta pu
kay a
way ta
Ġ19 01
Ġ19 22
Ã±a taqmi
Ġl is
Ġl ayqa
com unidad
Ġti yana
Ġmi lan
Ġcha m
Ġcha lan
Ġur may
Ġmay pipas
ro manu
Ġrimay kunata
has qa
Ġwikipidiya p
Ã³n oma
Ġati yta
chka spa
Ġurqu kunamanta
chun chu
Ġrima qa
Ġrima rqanku
Ġanta waylla
tal aya
Ġruraq qa
Ġkunan taq
Ġpe ter
anchay niyki
Ġph isqa
Ġqhawa sqa
Ġqhawa rin
Ġ194 8
Ġjina ta
Ġcon t
paqa ri
Ġrunap ura
Ġatiy ninta
Ġatiy niyoq
ukun aq
Ġchurin ta
ĠÃ±an pi
Ġcor on
win tu
ĠÃ±ak Ê¼
Ã©s ar
apu rimaq
Ġwaw qin
Ġruray kamay
Ġrus ya
Ġuku mari
pak si
Ġ= >
Ġminist run
Ġpartidu pi
Ġaugus to
jan dro
Ġespa Ã±ol
kris tiyanu
Ġuli mpiku
Ġargued as
å¸ Ĥ
ĠgonzÃ¡ lez
6 00
a tu
a chu
a Ã±askitu
c ta
l aq
p pas
s ap
ll ina
pi wra
una qa
ri tun
Ġp res
ku ran
Ġwa chu
Ã± ur
ka l
Ġllaqta kunam
us kiy
us apa
Ġsi ti
Ġwata sqa
chi wan
Ġi x
Ġi wan
Ġi gle
ar isqa
wi cha
Ġchay pacha
tin ki
Ġmana chu
Ġan to
ray mi
Ġl us
Ġrunakuna s
Ġg en
chik man
re gi
unchaw kama
kuq qa
Ġyacha sqan
Ġway llay
Ġwak manta
Ġv ino
Ġe uro
Ġwasi ta
Ġmamallaqta pura
Ġsin to
ne q
unchay kuna
Ġph ista
ĠwaÃ±u chin
Ġus qhay
Ġ195 9
Ġpampa pi
ĠhuÃ± un
Ġpur ispa
Ġdyus manta
Ġwillka pampa
Ġbar ran
Ġwaki china
Ġsam k
wri yu
Ġfern Ã¡ndez
Ġuniversi ty
Ġkachka spa
'' '
ikrasqa kuna
Ġhe pburn
Ġmuy un
Ġnasyun kuna
ĠĠ ĠĠ
qhipaq nin
Ġins titu
Ġwayll ukuy
Ġliber tad
Ġpaqarisqan manta
llantay tampu
Ġiniru pi
Ġaut Ã³noma
l ara
m uru
q hawa
u chuy
w lli
an manta
ch t
in mi
Ġs isi
wa ti
cha ri
ku qa
ku wa
Ġch umpi
Ġm b
Ġm uqu
Ġi o
nin taq
Ġki llka
Ġki tara
iq isqa
pas qu
Ġya chasqa
kun ayki
may a
may ta
Ġpruwinsya qa
Ġ19 27
Ġti mpu
Ġkaq llataq
chik pas
Ġis kusya
sh ka
Ġu chu
Ġrimay kunam
Ġun qu
Ġpuk lla
Ġpar lay
Ġkatiguriya piqa
rayku m
Ġllaqtap mi
all ma
Ġham urqan
Ġja c
lis mu
sun qu
ja tun
Ġsin qa
200 0
ce p
Ġruraq kuna
Ġqillqaq kuna
me ral
anchay ta
Ġ199 5
Ġchur an
Ġle Ã³n
Ġcar men
Ġ195 6
Ġqispi sqa
Ġ193 5
Ġyuyay cha
ko ta
Ġlo uis
Ġnisqan man
Ġwaqay cha
Ġwasin man
Ġmaqanakuy pi
Ġcru p
Ġaf rikapi
Ġajina ta
taki chaq
Ġrio ja
Ġqarq urqan
Î¯ Î±
Ġmonte video
Ġwam ra
ĠkÊ¼ acha
Ġmaris cal
3 50
k hi
l us
y ayuq
Ã ¢
Ä ĵ
Ġ ]
an pa
an paj
ay ka
ay niyuq
mi t
cha llwa
Ġka pu
Ġa ba
Ġa gus
Ġr ant
Ġllaqta wan
Ġch Ã¡
Ġma chaqa
Ġt uru
Ġsimi kunata
Ġri cardo
Ġkay kunata
Ġkay taqa
ra wi
Ġb ur
Ġqa tiy
kuy pi
gu e
ni co
Ġdistritu p
Ġsa cha
Ġsa jama
pu maqucha
Ġmay o
Ġis lu
Ġ5 1
Ġtu puy
Ġtu mipampa
Ġpuk llana
pun qa
Ġ4 7
Ġv in
um uy
Ġes pin
Ġwarmi pas
Ãº l
ĠâĢĵ Â¡
raq u
uyuq mi
war anqa
Ġyaku chaq
Ġtuku sqa
Ġchuq i
Ġsuy uyuq
Ġchu pa
Ġwall qan
Ġaw us
jo hn
Ġsuyun pi
Ġpachak manta
per Ãº
Ġchayam un
Ġwillakuy kunata
Ġlluq sin
Ġjehova manta
llawan chu
ĠØ§ÙĦ Ø
Ġisa bel
col Ã¡s
Ġjerusal en
Ġsha wsha
Ġhaw ka
Ġgran de
qull qi
Ġphin yim
Ġpitu marka
Ġkhur uq
Ġpizar ro
8 6
a g
a z
a wi
g Ã¼
h ur
s ya
t anqa
t to
w pu
à °
ta ka
in an
in kina
is ha
Ġs iste
Ġp has
Ġka ta
Ġka ri
Ġka ra
Ã± os
Ġq ul
Ġr aya
Ġm Ã¼nchen
Ġd ar
Ġd os
Ġi lla
Ġhuk chan
nin pas
li p
Ġruna masin
chay nu
la o
Ġb ay
Ġb ir
Ġta kana
Ġkan ka
usqa yki
Ġicha pas
llan o
runa qa
Ġpay kunawan
Ġkama rqan
Ġsan tos
vi ch
Ġyachay mi
te ria
Ġdi c
Ġdi muk
Ġla go
kunan ka
Ġway aqa
Ġw orld
Ġe gi
go tÃ¡
Ġriku rqan
Ġriku kun
Ġo ri
unqa ti
Ġju ana
kuspa taq
Ġse co
Ġikwadur pa
Ġwawa ta
Ġgu bir
Ġatin mi
Ġatin ki
ik ran
car los
Ġnu wi
Ġap law
Ġjan q
Ã¼ r
ĠseÃ±or pa
Ġrunas ta
Ġwiki books
wak ya
Ġwik sa
ĠkaÃ± ina
Ġmara Ã±un
Ġkamarisqa m
ys espa
Ġcul tura
Ġeste b
lipina kuna
Ġtunkura wa
% )
3 00
8 7
d r
d ÃŃ
m ina
q os
s ul
u da
v ent
y kipi
ta kiq
ma ta
ma ki
pa llqa
ri ta
cha wan
Ġch ha
ur ani
ru p
Ġpa lo
Ġt ec
Ġt hak
ĠÃ± ut
on ta
on ia
yuq kunapaq
Ġya pay
tu qa
si min
Ġchay kunaqa
Ġpi ll
Ġb inidiktu
Ġqa ran
Ġc la
Ġqillqa qa
Ġllaqt anta
Ġ19 19
chis qanku
puy as
el d
Ġkaq kunamanta
hi ptu
Ġall pan
Ġg ram
Ġsa man
ÃŃ so
runa kunaqa
Ġsan dia
Ġqhapaq ninsi
Ã³ bal
Ġtu mpa
Ġpar in
Ġpar ÃŃs
Ġkun tinpi
Ġhin aqtin
Ġ4 9
Ġra kisqa
sun i
war d
Ġsutin pi
Ġpun o
Ġ0 4
Ġinka rrÃŃ
Ġkasqan manta
Ġph ransis
Ġqull pa
Ġaw ril
Ġcas tro
Ġphi ruru
Ġhinan tin
win isuyla
Ġte qsi
tor es
tari pay
Ġhuch ha
Ġlluqsi y
Ġwati qaqkuna
ĠÎ º
jes usqa
Ġjap Ê¼
Ðº Ðµ
Ġsuma j
Ġge orge
Ġregi on
Ġajina manta
Ġqallu pi
Ġmer ce
Ġtru hillu
liwru kuna
Ġqhawar ispa
Ġjos uÃ©
Ġdistritun mi
paqha wana
Ġinde pen
Ġphinyim pi
Ġesteb anta
' s
a ch
a llaqta
g r
i manta
i re
i landa
l er
p Ãº
q pa
t te
u taq
z an
z ia
Î ¸
Ð ¹
Ġ <
Ġ >
Ġ à¤
an kunapi
Ġk b
in ku
aq qa
Ġs yn
wa re
ti cos
Ġwa sh
Ġq il
Ġn ana
Ġllaqta taqa
Ġch Ê¼
Ġch hay
ap ra
Ġri pun
Ġkay ampi
si ta
Ġchay taq
Ġpi llun
Ġman araqmi
qu ta
Ġb ea
Ġc en
Ġqillqa pi
Ġy uma
ha ta
Ġl istritu
Ġin i
kan mi
chik suyu
Ġur pi
Ġ3 00
Ġni taj
sh ina
chan tÃ¡
Ġhu qa
chkan ki
Ġla mar
ĠwaÃ±usqa Ã±a
Ġwikipidiya pi
Ġwilla kun
Ġw isa
Ġlla kisqa
Ġar te
Ġsuyukuna pas
Ġal ma
ĠÃ±awpaq man
Ġ9 0
Ġca ja
Ġpro me
mur qanku
su wisa
Ġ[ ...
mo ri
Ġchuq u
rus u
Ġchu ll
Ã±iq in
Ġgu erra
ĠwaÃ±u chiy
cu ela
say waman
Ġsimin ta
Ġmunan ki
Ġlicen cia
Ġcas te
ĠÃ±o qan
Ġyachachiq kuna
Ġsap hin
Ġut qaylla
chas ki
Ġkaw pay
Ġkunka paqmi
ĠwillaÃ±iqi p
Ġisra eli
ira w
Ġad j
Ġbuli biya
Ġlor enzo
Ġonqo y
Ġflo ra
Ġmag dalena
Ġillanchay kuq
Ġgrego rio
Ġyall inakuy
ĠØ¹Ø¨ ÙĪØ¯
Ġapos tol
Ġsull k
ĠchÃ¡ vez
ÐºÐµ Ñĩ
c Ã³n
l ta
m es
p anqa
x os
ch el
aq pa
Ġs ta
wa ran
ri kuq
Ġh uma
Ġp ura
Ġp aqu
ku cha
ku mpi
ka pu
Ġllaqta cha
Ġm t
Ġma ta
Ġpa llan
as kaq
Ġi ran
Ġruna manta
pas chu
tu wri
Ġsu widsuyu
Ġpi li
Ġqa paq
Ġc Ã³rdoba
Ġqu z
or e
Ġay pan
di di
Ġl ista
Ġin f
Ġin fec
ĠÃ±a upa
ran llapa
re ra
unchaw nin
rqa chu
Ġrimay qa
Ġ5 5
Ġun yun
Ġun duras
Ġhin aqtinmi
Ġ4 8
Ġpus am
ani ya
Ġes pÃŃritu
Ġchas kiy
Ġuk tuwri
Ġmuna pay
Ġ7 5
Ġsay aq
Ġku ri
Ġat ispa
Ġinka kuna
anchay manta
ayku paq
Ġkash aspa
asqan ta
ĠwaÃ±u chispa
Ġatin manchu
Ø§ ÙĨ
Ġ193 4
aqtin taq
Ġtuk tun
ĠmaÃ±a kuy
Ġqhe chwa
pur tuyis
gra fÃŃa
Ġyur ap
Ġsam in
pana ma
yachay wasi
Ġtor o
Ġkaw paq
ĠÏ ĥ
ĠpuÃ± uy
muyun tin
Ġhis p
Ġfu ji
Ġcamp os
Ġhuan ca
Ġnue va
Ġpruwins yanmi
Ġatawa llpa
b la
b olÃŃvar
e ti
h uq
i ro
i kra
j in
k Ã¯
s us
y kuq
Ã ¬
Ð ³
Ø ²
Ġ org
Ġ Î±
un g
ay kunata
Ġk e
ma drid
ti cia
Ġh ern
lla tam
lla puni
Ġ( +
Ġa wan
Ġa puy
Ġa tina
Ġn aska
Ġma in
Ġnisqa piqa
Ġpa g
Ġd or
Ġi qi
Ġi tal
Ġruna pa
Ġya chana
Ġsu llu
Ġsu cre
es is
la li
la ho
Ġsimipi taq
Ġb ro
Ġwatapi taq
Ġta tan
Ġc le
Ġqillqa spa
Ġqu in
Ġkan si
Ġkan chis
Ġllam ka
Ġan tinpi
Ġl uq
Ġhawa pi
Ġmi chi
Ġkaws asqa
Ġg lo
kan ta
pay aq
Ġaswan qa
Ġwan u
unchaw niy
pan aykuna
tan ku
lli r
chan am
Ġhu dyu
Ġhay Ã±in
aya ku
Ġpus ay
Ġyura kunata
Ġlla kiy
uru wayi
Ġkus iy
Ġchin kay
bo a
kunapaq mi
Ġca us
Ġparki m
Ġsaq i
Ġkawsaq kuna
Ġwawa kunata
anchay ninta
illay kuna
Ġuq unqati
ph is
Ġgu z
Ġ197 2
Ġne sqa
ĠwiÃ± arin
Ġjesus mi
Ġtik sisqan
Ġrunasimi tam
Ġkaspa pas
Ġ193 1
Ġmunan mi
Ġcas os
Ġsal inas
Ġnis pan
Ġkul unya
