{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"an":261,"ch":262,"ta":263,"qa":264,"ll":265,"un":266,"ay":267,"pi":268,"Ġk":269,"in":270,"aq":271,"una":272,"ma":273,"is":274,"pa":275,"Ġs":276,"wa":277,"kuna":278,"uy":279,"mi":280,"ri":281,"Ġll":282,"ti":283,"Ġh":284,"Ġp":285,"cha":286,"ya":287,"man":288,"lla":289,"Ġka":290,"ku":291,"Ġllaq":292,"Ġwa":293,"Ã±":294,"ka":295,"Ġq":296,"Ġ(":297,"Ġa":298,"Ġn":299,"Ġr":300,"Ġllaqta":301,"uq":302,"isqa":303,"Ġch":304,"ur":305,"uk":306,"us":307,"qan":308,"ki":309,"Ġm":310,"wan":311,"Ġma":312,"Ġsi":313,"ru":314,"Ġnisqa":315,"Ġpa":316,"ap":317,"uyu":318,"Ġd":319,"manta":320,"Ġwata":321,"Ġ1":322,"as":323,"anqa":324,"chi":325,"Ġt":326,"Ġi":327,"Ġsimi":328,"ĠÃ±":329,"Ġhuk":330,"ar":331,"nin":332,"Ġri":333,"wi":334,"am":335,"li":336,"Ġsuyu":337,"Ġki":338,"rqan":339,"Ġruna":340,"Ġnisqaqa":341,"on":342,"iq":343,"Ġkay":344,"ra":345,"sqa":346,"ruw":347,"yuq":348,"Ġmama":349,"pas":350,"Ġya":351,"kun":352,"tu":353,"Ġqh":354,"Ġsu":355,"si":356,"paq":357,"Ġllaqtapi":358,"ina":359,"uma":360,"Ġha":361,"Ġ-":362,"Ġ2":363,"ill":364,"es":365,"Ġchay":366,"yu":367,"chu":368,"Ġpi":369,"taq":370,"co":371,"Ġj":372,"chay":373,"ĠÃ±iq":374,"er":375,"ins":376,"Ġman":377,"ul":378,"en":379,"ĠÃ±iqin":380,"la":381,"Ġkilla":382,"Ġwi":383,"qu":384,"tin":385,"ruwins":386,"Ġsimipi":387,"Ġb":388,"ruwinsya":389,"may":390,"Ġqa":391,"âĢ":392,"kunata":393,"Ġwatapi":394,"Ġpruwinsya":395,"os":396,"ana":397,"Ġkillapi":398,"Ġta":399,"Ġqill":400,"kuy":401,"risqa":402,"Ġc":403,"Ġqillqa":404,"sti":405,"apaq":406,"Ġqu":407,"Ġy":408,"Ġllaqtam":409,"Ġsuti":410,"kay":411,"gu":412,"Ġkarqan":413,"Ġllaqt":414,"ist":415,"Ġde":416,"Ġkan":417,"way":418,"chaw":419,"kama":420,"tun":421,"stilla":422,"or":423,"Ġllam":424,"Ġ19":425,"Ġay":426,"Ġas":427,"usqa":428,"ayuq":429,"Ġsutiyuq":430,"Ġllamk":431,"chis":432,"puy":433,"yan":434,"ha":435,"istri":436,"00":437,"Ġmana":438,"chasqa":439,"Ġan":440,"ws":441,"ray":442,"Ġuma":443,"di":444,"Ã±a":445,"Ġl":446,").":447,"Ġdistri":448,"ĠâĢ":449,"Ġllaqtanqa":450,"com":451,"Ġhawa":452,"Ġpacha":453,"al":454,"mon":455,"Ġicha":456,"Ġti":457,"el":458,"Ġkaq":459,"riya":460,"Ġpu":461,"Ġmi":462,"Ġrunakuna":463,"Ġin":464,"ci":465,"apuy":466,"Ġkaws":467,"ispa":468,"to":469,"hi":470,"Ã¡":471,"Ġsuyupi":472,"common":473,"ni":474,"commons":475,"Ġpaqa":476,"Ġall":477,"kch":478,"Ġcha":479,"chwa":480,"Ġdistritu":481,"tigu":482,"tiguriya":483,"kunayuq":484,"Ġg":485,"aqta":486,"kan":487,"ura":488,"inki":489,"Ġhatun":490,"anta":491,"dya":492,"kunapi":493,"chik":494,"kunayuqmi":495,"Ġsa":496,"Ġur":497,"pu":498,"Ġqalla":499,"Ġmul":500,"puynin":501,"lin":502,"timi":503,"Ġkapuynin":504,"pay":505,"ĠÃ±a":506,"Ġqhi":507,"Ġmultimi":508,"Ġmultimidya":509,"Ġkapuyninkunayuqmi":510,"Ġmay":511,"Ġ_":512,"ÃŃ":513,"Ġ3":514,"llu":515,"llan":516,"ĠwaÃ±":517,"Ġpaqarisqa":518,"Ġmun":519,"kastilla":520,"runa":521,"ro":522,"Ġpiruw":523,"isi":524,"Ġrur":525,"dar":526,"tam":527,"yanu":528,"Ġpay":529,"lindar":530,"Ġima":531,"Ġkalindar":532,"hu":533,"Ġru":534,"Ġis":535,"ran":536,"sqan":537,"spa":538,"Ġni":539,"llaqta":540,"sa":541,"Ġ\"":542,"Ġhina":543,"kunaqa":544,"re":545,"Ġkama":546,"uti":547,"kin":548,"Ġrikch":549,"Ġf":550,"Ġaswan":551,"llam":552,"wya":553,"Ġsan":554,"Ġqhapaq":555,"Ġqucha":556,"vi":557,"Ġli":558,"sh":559,"Ġkalindaryu":560,"Ġu":561,"Ġwan":562,"unchaw":563,"Ġyachay":564,"ca":565,"chin":566,"do":567,"Ġallin":568,"ukuy":569,"Ã³":570,"riy":571,"te":572,"Ġqhichwa":573,"pan":574,"mpa":575,"Ã©":576,"Ġmar":577,"rqa":578,"da":579,"tan":580,"Ġpruwinsyapi":581,"Ġrunaqa":582,"Ġqha":583,"na":584,"lli":585,"Ġrimay":586,"ĠÃ±aw":587,"lu":588,"chiy":589,"chan":590,"Ġqallarisqa":591,"kipi":592,"Ġdi":593,"chawwan":594,"Ġchi":595,"uli":596,"Ġkalindaryukama":597,"),":598,"kuq":599,"Ġ18":600,"Ġhu":601,"Ġ5":602,"llamk":603,"Ġchun":604,"Ġ/":605,"Ġtu":606,"Ġwar":607,"Ġkastilla":608,"Ġun":609,"Ġnispa":610,"Ġyacha":611,"Ġwataqa":612,"01":613,"chkan":614,"chaq":615,"Ġpuk":616,"Ġla":617,"diya":618,"has":619,"maq":620,"Ġama":621,"kunan":622,"ĠwaÃ±usqa":623,"Ġ(*":624,"Ġpar":625,"kunap":626,"katiguriya":627,"kipidiya":628,"Ġtukuy":629,"aymi":630,"Ġmayu":631,"piqa":632,"Ġhul":633,"Ġuy":634,"mana":635,"Ġkiti":636,"ĠâĢİ":637,"Ġllaqtayuq":638,"Ġhay":639,"pun":640,"isip":641,"Ġpuq":642,"pe":643,"Ġwikipidiya":644,"kunam":645,"Ġhulyanu":646,"isipyu":647,"Ġwatam":648,"uliwya":649,"Ġlli":650,"yki":651,"yta":652,"Ġkatiguriya":653,"Ġway":654,"Ġkun":655,"Ġwilla":656,"aya":657,"ris":658,"asqa":659,"Ġw":660,"Ġmunisipyu":661,"Ġ,":662,"pis":663,"chiq":664,"Ġraymi":665,"Ġhin":666,"ol":667,"ut":668,"Ġwak":669,"rayku":670,"Ġkuti":671,"Ġiskay":672,"hasku":673,"19":674,"Ġchhasku":675,"Ġyu":676,"Ġ4":677,"chus":678,"llachasqa":679,"Ã³n":680,"Ġhan":681,"Ġpuquy":682,"taqa":683,"Ġv":684,"Ġe":685,"llay":686,"go":687,"rika":688,"Ġkawsay":689,"mar":690,"suyu":691,"tawan":692,"anku":693,"Ġpus":694,"ani":695,"Ġwasi":696,"Ġriku":697,"Ġ200":698,"kh":699,"ara":700,"mp":701,"oq":702,"Ġllaqtap":703,"Ġati":704,"Ġre":705,"chka":706,"Ġqillqakuna":707,"ulla":708,"Ġbuliwya":709,"inkikuna":710,"kunamanta":711,"unt":712,"Ġyura":713,"de":714,"Ġjes":715,"all":716,"âĨ":717,"Ġdios":718,"Ġra":719,"wqa":720,"Ġchunka":721,"iti":722,"tiku":723,"Ġurqu":724,"le":725,"Ġmus":726,"lliq":727,"Ġ201":728,"Ġlla":729,"rin":730,"huk":731,"kwa":732,"Ġ:":733,"ptin":734,"Ġham":735,"Ġllaqtan":736,"niyuq":737,"Ġayllu":738,"min":739,"chun":740,"hina":741,"Ġo":742,"pampa":743,"Ġriman":744,"Ġinti":745,"Ġ6":746,"Ġkatiguriyapi":747,"qi":748,"Ġco":749,"Ġhanaq":750,"âĨĲ":751,"ninmi":752,"um":753,"Ġ(âĨĲ":754,"mayu":755,"Ġes":756,"Ġmamallaqta":757,"Ġancha":758,"litiku":759,"Ġami":760,"qay":761,"Ġwarmi":762,"Ġpukyu":763,"dur":764,"Ġgri":765,"lan":766,"Ġar":767,"uru":768,"Ġrunakunam":769,"ĠÂ":770,"Ã±i":771,"Ãº":772,"Ġkus":773,"ayki":774,"Ġqillqasqa":775,"ĠâĢĵ":776,"Ġchas":777,"Ġtiyan":778,"unqa":779,"Ã±ay":780,"urin":781,"Ġumalliq":782,"llka":783,"Ġamirika":784,"Ġhukllachasqa":785,"Ġsuyukuna":786,"wiki":787,"Ġju":788,"Ġnin":789,"usqu":790,"lo":791,"san":792,"Ġuk":793,"aspa":794,"kuspa":795,"Ġmit":796,"raq":797,"kunatam":798,"Ġro":799,"Ġpulitiku":800,"chisqa":801,"mama":802,"hin":803,"rqanku":804,"Ġyupay":805,"Ġchin":806,"Ġ)":807,"Ġpukyuta":808,"aynin":809,"Ġtar":810,"anpaq":811,"tapas":812,"kray":813,"Ġhayt":814,"il":815,"kunawan":816,"Ġal":817,"Ġnisqapi":818,"ba":819,"uyuq":820,"sin":821,"Ġmuna":822,"Ġrima":823,"qh":824,"chÃ¡":825,"rum":826,"Ġja":827,"Ġmikh":828,"Ġkanqa":829,"niy":830,"Ġmis":831,"Ġwatamanta":832,"mara":833,"llanwa":834,"lis":835,"sun":836,"china":837,"luta":838,"mun":839,"Ġastawan":840,"Ġpha":841,"apusqa":842,"ari":843,"gur":844,"Ġlliw":845,"Ġ15":846,"Ġ7":847,"kis":848,"ant":849,"war":850,"Ġwakllanwa":851,"Ã¡n":852,"Ġqan":853,"Ġmarka":854,"ĠÃ±awpaq":855,"bo":856,"llqa":857,"pacha":858,"iya":859,"kra":860,"kunapas":861,"kunapaq":862,"Ġruwa":863,"Ġsutin":864,"ja":865,"uspa":866,"Ġqhulla":867,"Ġ9":868,"Ġlima":869,"pin":870,"Ġvi":871,"Ġanta":872,"Ġtaki":873,"za":874,"Ġsin":875,"Ġimay":876,"200":877,"tal":878,"Ġsach":879,"cia":880,"kisqa":881,"Ã±u":882,"kwadur":883,"Ġriq":884,"Ġse":885,"ce":886,"Ġ8":887,"ga":888,"Ġgrigur":889,"ve":890,"Ġllaqtanmi":891,"Ġ17":892,"Ġqulla":893,"Ġyuy":894,"se":895,"mayuq":896,"Ġsay":897,"ninpi":898,"che":899,"isqan":900,"Ġkawsa":901,"Ã±aw":902,"ras":903,"yay":904,"tapi":905,"Ġachka":906,"Ġca":907,"Ġku":908,"Ġpun":909,"Ġchaymanta":910,"ne":911,"aqu":912,"rirqan":913,"Ġpusaq":914,"Ġgriguryanu":915,"kunaman":916,"ter":917,"18":918,"yun":919,"han":920,"va":921,"takuna":922,"qo":923,"llataq":924,"Ġyala":925,"Ġparki":926,"anakuy":927,"anqaman":928,"unchay":929,"Ġpro":930,"llapa":931,"čĊ":932,"mur":933,"tina":934,"bi":935,"Ġaya":936,"Ġsaq":937,"Ġkachkan":938,"Ġruraq":939,"qhapaq":940,"uya":941,"Ġqullasuyu":942,"Ġhukchasqa":943,"Ġyaku":944,"10":945,"Ġhap":946,"llapi":947,"Ġna":948,"):":949,"Ġqusqu":950,"Ġqillqaq":951,"du":952,"ĠâĢł":953,"ÃŃa":954,"Ġchakra":955,"bli":956,"pipas":957,"ec":958,"yuqmi":959,"Ġ12":960,"Ġllaqtaqa":961,"Ġtari":962,"Ġkawsaq":963,"chua":964,"Ġikwadur":965,"Ġat":966,"Ġtuku":967,"ho":968,"qanku":969,"Ġmanam":970,"su":971,"Ġ[":972,"Ġran":973,"simi":974,"apan":975,"..":976,"Ġdistrito":977,"Ġwawa":978,"que":979,")\"":980,"muq":981,"\",":982,"Ġquchamanta":983,"Ġkaru":984,"uni":985,"llanu":986,"aqmi":987,"Ġdistritum":988,"Ġpachapi":989,"Ġqhaway":990,"Ġtayta":991,"Ġ0":992,"mo":993,"Ġkasti":994,"kichis":995,"Ġ14":996,"gi":997,"Ġkunan":998,"Ġwatap":999,"Ġispa":1000,"taj":1001,"Ġpe":1002,"liman":1003,"Ġrimaq":1004,"Ġmusuq":1005,"me":1006,"Ġanti":1007,"Ġichaqa":1008,"Ġphatakuna":1009,"Ġinka":1010,"Ġkasqan":1011,"ir":1012,"Ġkastillanu":1013,"Ġkitilli":1014,"Ġmitrum":1015,"hiku":1016,"quy":1017,"chkanku":1018,"anchay":1019,"hun":1020,"rwa":1021,"ww":1022,"ninta":1023,"kchunqa":1024,"Ġchuq":1025,"anan":1026,"qucha":1027,"kaq":1028,"Ġsuy":1029,"ber":1030,"Ġ16":1031,"puni":1032,"kunatapas":1033,"ispi":1034,"peci":1035,"Ġwat":1036,"untur":1037,"kus":1038,"Ġdy":1039,"illay":1040,"Ġkamayuq":1041,"tay":1042,"Ġchan":1043,"riq":1044,"Ġ10":1045,"Ġno":1046,"Ġuywa":1047,"Ġuq":1048,"Ġrimaykuna":1049,"kuykuna":1050,"Ġdistritupi":1051,"ph":1052,"15":1053,"piruw":1054,"Ġwatakama":1055,"wikis":1056,"pecies":1057,"Ġsuntur":1058,"anqayuqmi":1059,"llur":1060,"Ġawya":1061,"wikispecies":1062,"Ġkarqa":1063,"iy":1064,"org":1065,"Ġsuyum":1066,"Ġawqa":1067,"Ġkap":1068,"apusqakuna":1069,"sapaq":1070,"Ġsanta":1071,"ama":1072,"ĠÃ±awpa":1073,"Ġallpa":1074,"rus":1075,"Ġkamachi":1076,"bya":1077,"ayku":1078,"Ġdel":1079,"Ġkanta":1080,"Ġkash":1081,"12":1082,"mu":1083,"isa":1084,"uraq":1085,"Ê¼":1086,"Ġnirqan":1087,"Ġsut":1088,"âĢı":1089,"Ġlu":1090,"Ġchu":1091,"ral":1092,"Ġyachaq":1093,"taqmi":1094,"Ġquy":1095,"Ġmu":1096,"Ġkawsachkanku":1097,"ea":1098,"Ġkall":1099,"Ġyana":1100,"17":1101,"Ġ13":1102,"aykipaq":1103,"it":1104,"Ġ199":1105,"Ġkm":1106,"cen":1107,"Ġ.":1108,"Ġkim":1109,"tri":1110,"ĠkÃ±":1111,"Ġba":1112,"pus":1113,"llun":1114,"Ġkaqmanta":1115,"ton":1116,"Ġ198":1117,"mus":1118,"qhi":1119,"xi":1120,"pasqa":1121,"16":1122,"Ġchani":1123,"Ġrimanku":1124,"asqan":1125,"anakuna":1126,"Ġqillqasqan":1127,"Ġllan":1128,"tuwa":1129,"Ġllaqtapiqa":1130,"ke":1131,"Ġkichwa":1132,"Ġmanan":1133,"Ġph":1134,"Ġpiluta":1135,"gen":1136,"Ġaymara":1137,"aqa":1138,"th":1139,"Ġlaya":1140,"cion":1141,"Ġkris":1142,"mantam":1143,"witu":1144,"Ġwaq":1145,"siya":1146,"manakuy":1147,"qaqa":1148,"Ġ*":1149,"Ġsapa":1150,"Ġrunakunap":1151,"Ġwakllanwatam":1152,"Ã±iq":1153,"talya":1154,"Ġkikin":1155,"par":1156,"anqakuna":1157,"Ġkantaray":1158,"âĢ¡":1159,"ĠâĢİâĢ¡":1160,"anqamanta":1161,"14":1162,"osÃ©":1163,"13":1164,"pata":1165,"wqar":1166,"Ġpiruwpi":1167,"ĠÂ¿":1168,"Ġhun":1169,"Ġmas":1170,"kunaq":1171,"chisqan":1172,"ancha":1173,"Ġsiq":1174,"isirwa":1175,"niyki":1176,"Ġ).":1177,"Ġaliman":1178,"Ġkanku":1179,"acha":1180,"Ġgu":1181,"Ġbi":1182,"000":1183,"Ġqhawa":1184,"tiq":1185,"vin":1186,"Ġsituwa":1187,"quwiki":1188,"Ġper":1189,"Ġ20":1190,"wru":1191,"Ġ194":1192,"Ġhinallataq":1193,"ĠwaÃ±u":1194,"kuta":1195,"Ġrisirwa":1196,"Ġchaniyuq":1197,"20":1198,"Ġatin":1199,"kiy":1200,"ima":1201,"uylla":1202,"Ġchayqa":1203,"Ġwall":1204,"Ġ197":1205,"uqsi":1206,"Ġak":1207,"Ġyan":1208,"Ġel":1209,"Ġtarpuy":1210,"Ġlliwmanta":1211,"Ġchaw":1212,"pim":1213,"Ġpawqar":1214,"Ġkas":1215,"ern":1216,"Ġdiospa":1217,"ayllu":1218,"Ġtikray":1219,"Ġuyar":1220,"Ġchur":1221,"ria":1222,"Ġwakin":1223,"ik":1224,"Ġne":1225,"Ġkamachiy":1226,"Ġ11":1227,"chana":1228,"aska":1229,"Ġque":1230,"Ġus":1231,"Ġsun":1232,"Ġle":1233,"chuka":1234,"kurqan":1235,"ĠispaÃ±a":1236,"tur":1237,"Ġ196":1238,"po":1239,"dad":1240,"ucha":1241,"Ġrun":1242,"Ġqhipaq":1243,"ĠwiÃ±":1244,"Ġjina":1245,"Ġqull":1246,"chuk":1247,"Ġcar":1248,"âĢİ":1249,"Ġtiyanku":1250,"waq":1251,"Ġquyllur":1252,"wk":1253,"tas":1254,"Ġsumaq":1255,"Ġsallqa":1256,"riway":1257,"Ġuru":1258,"hintina":1259,"Ġllaqtakuna":1260,"ĠwiÃ±ay":1261,"Ġqallarirqan":1262,"qun":1263,"Ġchaymi":1264,"Ġruraqpa":1265,"Ġitalya":1266,"inkisqa":1267,"ciÃ³n":1268,"iyapu":1269,"marka":1270,"Ġjesus":1271,"Ġpuchuka":1272,"ver":1273,"ju":1274,"kha":1275,"kuchu":1276,"Ġcon":1277,"inkimuq":1278,"Ġtikraykuna":1279,"Ġllank":1280,"Ġwaray":1281,"Ġtiya":1282,"las":1283,"paqa":1284,"suti":1285,"inkimuqkuna":1286,"urqan":1287,"Ġqi":1288,"Ġkantun":1289,"muray":1290,"dia":1291,"kikin":1292,"be":1293,"Ġchaypi":1294,"Ġari":1295,"Ġmaq":1296,"hukllachasqa":1297,"pam":1298,"Ġawqaq":1299,"Ġkh":1300,"itikuna":1301,"Ġrumi":1302,"Ġllapa":1303,"Ġrunap":1304,"ankupaq":1305,"ayta":1306,"ista":1307,"tup":1308,"Ġaymuray":1309,"fi":1310,"qaq":1311,"Ġyapuy":1312,"Ġsinchi":1313,"ĠÃ±u":1314,"ayllupaq":1315,"ark":1316,"Ġatiy":1317,"cu":1318,"Ġllapan":1319,"Ġ195":1320,"Ġayriway":1321,"Ġpampa":1322,"Ġ24":1323,"llaq":1324,"say":1325,"ano":1326,"Ġurin":1327,"dro":1328,"im":1329,"manu":1330,"Ġpuchukarqan":1331,"Ġmo":1332,"Ġukhu":1333,"qhichwa":1334,"Ġkur":1335,"Ġrunam":1336,"Ġqillqay":1337,".,":1338,"Ġmishiku":1339,"no":1340,"Ġen":1341,"Ġ22":1342,"Ġaw":1343,"Ġrimanapaq":1344,"Ġnisqakunaqa":1345,"Ã±awra":1346,"Ġprovin":1347,"Ġcre":1348,"anankuna":1349,"akuykuna":1350,"kusqa":1351,"Ġqispi":1352,"mayninpi":1353,"qalla":1354,"rasil":1355,"kuyuylla":1356,"Ġmarkapi":1357,"sach":1358,"Ġrikuriy":1359,"11":1360,"uyan":1361,"Ġ25":1362,"lish":1363,"Ġprovincia":1364,"arqan":1365,"marq":1366,"Ġkimsa":1367,"Ġhampi":1368,"Ġsimin":1369,"Ġtik":1370,"Ġrunasimi":1371,"Ġtawa":1372,"Ø§":1373,"anchik":1374,"tikray":1375,"araq":1376,"Ġ23":1377,"tikraynin":1378,"isk":1379,"muy":1380,"ĠhuÃ±":1381,"Ġyalapi":1382,"Ġmin":1383,"cas":1384,"ati":1385,"Ġqatiq":1386,"Ġ31":1387,"Ġayamarq":1388,"wasi":1389,"Ġpur":1390,"Ġkaspa":1391,"mb":1392,"chqa":1393,"Ġ193":1394,"ita":1395,"Ġaran":1396,"Ġqarqan":1397,"Ġpuchuk":1398,"ÃŃn":1399,"ii":1400,"ukun":1401,"ento":1402,"Ġrunakunata":1403,"Ġruway":1404,"Ġyuyay":1405,"Ġkaptin":1406,"amp":1407,"io":1408,".[":1409,"anqaqa":1410,"Ġpisi":1411,"icha":1412,"ko":1413,"Ġ30":1414,"Ġapu":1415,"Ġmunan":1416,"jo":1417,"Ġkuyu":1418,"Ġcu":1419,"Ġlo":1420,"chej":1421,"Ġ28":1422,"Ġlicen":1423,"Ġchuqiyapu":1424,"uqta":1425,"Ġwaqa":1426,"ona":1427,"Ġfa":1428,"bel":1429,"pura":1430,"Ġkristup":1431,"tis":1432,"kunku":1433,"Ġcas":1434,"Ġumalliqnin":1435,"Ġransiya":1436,"25":1437,"willka":1438,"Ġpruwinsyam":1439,"uku":1440,"yuyuq":1441,"Ġhunt":1442,"Ġpas":1443,"ĠÃ±awpan":1444,"Ġquechua":1445,"sisqa":1446,"ĠâĢ¢":1447,"Ġkanqaku":1448,"Ġkalindaryuyuq":1449,"run":1450,"Ġson":1451,"Ġwaman":1452,"unchawninmi":1453,"car":1454,"kusqan":1455,"Ġichataq":1456,"Ġpuka":1457,"jina":1458,"dor":1459,"Ġkasqa":1460,"Ġllaqtakunapi":1461,"Ġrit":1462,"ena":1463,"Ġunquy":1464,"Ġhinaspa":1465,"mpi":1466,"yapi":1467,"kamam":1468,"chispa":1469,"Ġjuan":1470,"res":1471,"Ġsal":1472,"anqapi":1473,"Ġkutitam":1474,"Ġanqa":1475,"publi":1476,"shar":1477,"Ġatipa":1478,"Ġqo":1479,"Ġrurasqa":1480,"31":1481,"tiyay":1482,"Ġsuyup":1483,"Ġpachan":1484,"Ġrap":1485,"Ġchanta":1486,"Ġme":1487,"Ġpuchukaynin":1488,"yaq":1489,"Ġje":1490,"Ġnisqan":1491,"Ġchurin":1492,"aswan":1493,"Ġchask":1494,"trib":1495,"zo":1496,"Ġchayrayku":1497,"akuna":1498,"ĠjosÃ©":1499,"he":1500,"vo":1501,"kas":1502,"ritu":1503,"Ġyapasqa":1504,"unchawqa":1505,"paj":1506,"Ġnis":1507,"Ġpunu":1508,"fa":1509,"Ġchanin":1510,"ÙĦ":1511,"Ġpin":1512,"Ġjesusqa":1513,"Ġchaq":1514,"Ġ21":1515,"ge":1516,"ĠÃ±awi":1517,"Ġz":1518,"Ġyaw":1519,"Ġaranway":1520,"pikchunqa":1521,"Ġkul":1522,"aqtin":1523,"Ġbo":1524,"Ġruwan":1525,"Ġkalindaryupi":1526,"Ã«":1527,"uychi":1528,"ĠÃ±an":1529,"Ġmanaraq":1530,"Ġdyus":1531,"ata":1532,"Ġrepubli":1533,"piluta":1534,"Ġnina":1535,"kuynin":1536,"Ġ26":1537,"Ġcommons":1538,"kiq":1539,"qipa":1540,"ero":1541,"Ġwillay":1542,"Ġnu":1543,"Ġarhintina":1544,"Ġpuchukayninkama":1545,"rist":1546,"wanmi":1547,"Ġkanayuq":1548,"Ġsaqillay":1549,"liku":1550,"Ġyachachiy":1551,"llo":1552,"Ġyawar":1553,"Ġallinta":1554,"ĠiÃ±i":1555,"kuyta":1556,"hatun":1557,"Ġwillakuna":1558,"Ġlicense":1559,"Ġphi":1560,"Ã±or":1561,"Ġsimita":1562,"Ġllimp":1563,"uyanchasqa":1564,"Ġkaynin":1565,"Ġhinan":1566,"28":1567,"Ġpo":1568,"Ġ29":1569,"Ġwillasun":1570,"Ġcor":1571,"ĠperÃº":1572,"ia":1573,"Ġchaskinki":1574,"âĸ":1575,"Ġqillqataqa":1576,"ative":1577,"27":1578,"ks":1579,"Ġllaqtamanta":1580,"ĠsuÃ±ay":1581,"Ġhukchasqakuna":1582,"Ġcreative":1583,"Ġrunakunaqa":1584,"ution":1585,"Ġuni":1586,"tt":1587,"like":1588,"Ġrepublika":1589,"Ġwillka":1590,"kunataqa":1591,"Ġurqum":1592,"inkisqapi":1593,"Ġwillasunaykipaq":1594,"apuypaq":1595,"Ġattrib":1596,"ĠphatakunachÃ¡":1597,"ealike":1598,"sharealike":1599,"Ġsaqillaykamam":1600,"Ġattribution":1601,"unchawpi":1602,"Ġwaranqa":1603,"24":1604,"201":1605,"50":1606,"Ġto":1607,"mayukuna":1608,"Ġwakllanwatapi":1609,"Ġ27":1610,"so":1611,"ene":1612,"Ġbu":1613,"kunataq":1614,"llata":1615,"Ġillapa":1616,"Ġchayta":1617,"ps":1618,"kar":1619,"Ġdo":1620,"ampa":1621,"Ġllu":1622,"chuq":1623,"Ġyachan":1624,"gar":1625,"ino":1626,"ent":1627,"Ġchawpi":1628,"Ġhinam":1629,"Ġkacha":1630,"Ġmuyu":1631,"waÃ±":1632,"wata":1633,"Ġamaru":1634,"killa":1635,"Ġbrasil":1636,"alan":1637,"inkikunata":1638,"400":1639,"Ġso":1640,"Ġche":1641,"Ġriqsisqa":1642,"des":1643,"tukuy":1644,"Ġap":1645,"Ġruru":1646,"Ġfran":1647,"30":1648,"Ġpan":1649,"manmi":1650,"âĸº":1651,"22":1652,"rio":1653,"Ġhark":1654,"Ġjisk":1655,"Ġpayta":1656,")âĢİ":1657,"mis":1658,"Ã©n":1659,"den":1660,"Ġbe":1661,"Ġor":1662,"cho":1663,"Ġyupaykuna":1664,"Ġwaqay":1665,"Ġqhari":1666,"Ġkalindaryukamataq":1667,"rikch":1668,"illu":1669,"Ġbar":1670,"tar":1671,"Ġpichqa":1672,"...":1673,"Ġtuk":1674,"Ġpaqari":1675,"Ġqullqi":1676,"lia":1677,"sapa":1678,"Ġ2001":1679,"Ġtanta":1680,"Ġpikchunqa":1681,"Ġtiksi":1682,"anqakunam":1683,"ĠÃ±o":1684,"Ġmancha":1685,"kamasqa":1686,"Ġchinchay":1687,"www":1688,"21":1689,"fe":1690,"utuqsi":1691,"26":1692,"ika":1693,"Ġsuyukunapi":1694,"Ġmikhun":1695,"Ġqar":1696,"tion":1697,"ĠmaÃ±a":1698,"mantaqa":1699,"aymara":1700,"wrupa":1701,"][":1702,"api":1703,"win":1704,"Ġsimimanta":1705,"Ġkillachawwan":1706,"rÃŃ":1707,"Ġintichawwan":1708,"hawa":1709,"bot":1710,"Ġwasin":1711,"Ġapa":1712,"Ġda":1713,"Ġjan":1714,"Ġahina":1715,"Ġpara":1716,"asa":1717,"Ġtakiq":1718,"askachawwan":1719,"tata":1720,"Ġyuraq":1721,"Ġalli":1722,"niyoq":1723,"Ġantikunapi":1724,"uychichawwan":1725,"Ġkrus":1726,"tia":1727,"Ġquyllurchawwan":1728,"Ġillapachawwan":1729,"dri":1730,"nu":1731,"Ġwaki":1732,"Ġqanchis":1733,"Ġatipachawwan":1734,"Ġindi":1735,"Ġalimanya":1736,"29":1737,"quechua":1738,"ĠiÃ±iy":1739,"qill":1740,"apay":1741,"tir":1742,"cio":1743,"Ġlatin":1744,"Ġyay":1745,"ykichis":1746,"23":1747,"Ġpayqa":1748,"Ġchili":1749,"Ġsuqta":1750,"Ġhall":1751,"Ġara":1752,"Ġsimikunatam":1753,"Ġjuk":1754,"Ġsuyun":1755,"Ġte":1756,"Ġrik":1757,"Ġqillqaypi":1758,"ruwan":1759,"qallariy":1760,"Ġamachaq":1761,"punku":1762,"llana":1763,"Ġmon":1764,"Ġqhe":1765,"ĠÃ±ak":1766,"ariy":1767,"chuy":1768,"Ġayllun":1769,"inkimun":1770,"ĠÂ·":1771,"Ġtaripay":1772,"paqarisqa":1773,"les":1774,"Ã¶":1775,"Ġpedro":1776,"tura":1777,"tilla":1778,"Ġkasqanta":1779,"Ã±am":1780,"chirqan":1781,"Ġand":1782,"Ġwanka":1783,"Ġwarmiqa":1784,"tor":1785,"Ġmall":1786,"Ġpachak":1787,"Ġjatun":1788,"Ġimayna":1789,"Ġanqash":1790,"Ã©s":1791,"Ġkusi":1792,"Ġkashan":1793,"ck":1794,"osqa":1795,"qusqu":1796,"Ġkananpaq":1797,"Ġpachakwa":1798,"Ġbuliwyapi":1799,"anqamanqa":1800,"kunapa":1801,"Ġjeho":1802,"cul":1803,"sis":1804,"ĠiÃ±u":1805,"chinapaq":1806,"Ġwalla":1807,"Ġwatakuna":1808,"rimanakuy":1809,"Ġyaqa":1810,"don":1811,"Î±":1812,"kura":1813,"ere":1814,"buliwya":1815,"tra":1816,"Ġtiyaq":1817,"cis":1818,"los":1819,"uÃ±i":1820,"Ġsaywitu":1821,"qe":1822,"Ã¤":1823,"Ġpaykunata":1824,"Ġaswanta":1825,"Ġariqipa":1826,"yana":1827,"llwa":1828,"Ġkanman":1829,"Ġchaski":1830,"Ġwalltay":1831,"apa":1832,"Ã¼":1833,"Ġpata":1834,"Ãºs":1835,"\".":1836,"wayi":1837,"Ã±an":1838,"cional":1839,"partam":1840,"Ġmachu":1841,"Ġtant":1842,"Ġrimanakuy":1843,"Ġpis":1844,"Ġjall":1845,"ĠseÃ±or":1846,"waÃ±usqa":1847,"bu":1848,"gua":1849,"Ġutaq":1850,"qin":1851,"ruwanu":1852,"mas":1853,"iskay":1854,"aspan":1855,"Ġmunay":1856,"pusapusqa":1857,"pitaq":1858,"Ġyachachiq":1859,"Ġpukllay":1860,"gel":1861,"mpu":1862,"var":1863,"Ġamachasqa":1864,"ez":1865,"nintin":1866,"ninqa":1867,"Ġrunas":1868,"insuyu":1869,"kaymi":1870,"pur":1871,"tuy":1872,"Ġmaqanakuy":1873,"apu":1874,"osa":1875,"Ġwaw":1876,"Ġtin":1877,"Ġruray":1878,"Ġach":1879,"Ġkancha":1880,"ĠØ":1881,"Ġpuri":1882,"Ġhucha":1883,"allpa":1884,"gra":1885,"llasqa":1886,"Ġkachun":1887,"istritu":1888,"tampu":1889,"Ġchunwa":1890,"Ġpachantin":1891,"Ġtantanakuy":1892,"Ġpapa":1893,"kupi":1894,"Ġkayta":1895,"latir":1896,"tus":1897,"inlish":1898,"Ġmunisipyupi":1899,"Ġuralan":1900,"Ġpaykunaqa":1901,"Ġkapchiy":1902,"Ġamarumayu":1903,"partamento":1904,"eni":1905,"Ġqay":1906,"Ġyur":1907,"ham":1908,"kuman":1909,"tes":1910,"Ġsap":1911,"anapaq":1912,"Ġiwrupa":1913,"ĠwaÃ±uy":1914,"Ġtarinki":1915,"Ġsonqo":1916,"Ġsam":1917,"Ġmillay":1918,"aki":1919,"urqu":1920,"Ġpiruwanu":1921,"ÃŃo":1922,"Ġuj":1923,"80":1924,"Ġkani":1925,"Ġesta":1926,"Ġriqsi":1927,"tari":1928,"Ġkuy":1929,"tiy":1930,"Ġpipas":1931,"Ġkanki":1932,"latirra":1933,"Ġx":1934,"Ġpiruwpa":1935,"Ġpukllaq":1936,"Ġjallp":1937,"gus":1938,"kunqa":1939,"Ġ),":1940,"Ġninchik":1941,"Ġrimasqa":1942,"Ġsuyukunata":1943,"bre":1944,"ÙĬ":1945,"erto":1946,"Ġromanu":1947,"wanpas":1948,"Ġjunt":1949,"Ġpaykuna":1950,"Ġof":1951,"Ġllimph":1952,"Ġindihina":1953,"tr":1954,"Ġwallapi":1955,"Ġtawan":1956,"Ġ190":1957,"Ġkamasqa":1958,"Ġwayra":1959,"Ġwin":1960,"Ġuyarina":1961,"katiguriyakuna":1962,"Ġmikhuna":1963,"tro":1964,"Î¿":1965,"Ð¸":1966,"wana":1967,"Ġyanapa":1968,"musuq":1969,"Ġpurin":1970,"Ġlos":1971,"Ġdyuspa":1972,"versi":1973,",[":1974,"gal":1975,"chkaq":1976,"inti":1977,"mantapas":1978,"Ġkanan":1979,"Ġmisk":1980,"cal":1981,"pruwinsya":1982,"cos":1983,"kantin":1984,"Ġkapuq":1985,"tiago":1986,"land":1987,"Ġhunu":1988,"Ġmawk":1989,"Ġdepartamento":1990,"Ġchiqa":1991,"kuwan":1992,"Ġkulum":1993,"arin":1994,"lay":1995,"kuyu":1996,"unya":1997,"Ġrus":1998,"âĢĻ":1999,"Ġtay":2000,"pana":2001,"Ġjo":2002,"con":2003,"Ġpuriy":2004,"Ġunu":2005,"ram":2006,"llin":2007,"tinpi":2008,"amachasqa":2009,"Ġbibli":2010,"Ġraphi":2011,"Ġau":2012,"Ġrunallaqta":2013,"elqa":2014,"Ġga":2015,"Ġkaymantam":2016,"hay":2017,"tad":2018,"Ġqillqan":2019,"Ġroma":2020,"Ġuyarinakunatapas":2021,"dios":2022,"Ġgrigu":2023,"erqa":2024,"Ġllaki":2025,"Ð°":2026,"Ġcant":2027,"Ġ189":2028,"Ġllika":2029,"mir":2030,"Ġniyta":2031,"Ġphu":2032,"aspi":2033,"Ġmanu":2034,"Ġyun":2035,"olo":2036,"tiqaqa":2037,"Ġimata":2038,"Ġchunkantin":2039,"ĠjesÃºs":2040,"Ġchaskisqa":2041,"Ġhur":2042,"Ġwamp":2043,"ninkuna":2044,"enos":2045,"Ġquchapampa":2046,"40":2047,"60":2048,"ak":2049,"muyu":2050,"wri":2051,"ish":2052,"kur":2053,"Ġwiki":2054,"Ġpisqu":2055,"tinsuyu":2056,"yachay":2057,"Ġkar":2058,"Ġqaqa":2059,"Ġpruwinsyap":2060,"Ġkamachiq":2061,"kunanpaq":2062,"Ġkurku":2063,"Ġkulumbya":2064,"thu":2065,"ĠÃ±it":2066,"latin":2067,"199":2068,"drid":2069,"distritu":2070,"aqkuna":2071,"Ġkawsan":2072,"Ġrey":2073,"ampusqa":2074,"inka":2075,"Ġnisqataq":2076,"Ġrurasqan":2077,"ĠmarÃŃa":2078,"Ġdiosqa":2079,"Ġ2007":2080,"ĠwiÃ±aq":2081,"saywitu":2082,"mawk":2083,"Ġpor":2084,"Ġqam":2085,"Ġkanchu":2086,"Ġpuriq":2087,"via":2088,"Ġkallpan":2089,"Ġahinataq":2090,"blo":2091,"Ġpusampusqa":2092,"Ġimarayku":2093,"Ġmamallaqtapi":2094,"ed":2095,"Ġho":2096,"lima":2097,"guel":2098,"Ġwasipi":2099,"tana":2100,"Ġraki":2101,"Ġair":2102,"Ġsir":2103,"ĠÃ±iqi":2104,"osqo":2105,"arqa":2106,"38":2107,"for":2108,"Ġkaus":2109,"Ġab":2110,"Ġchinka":2111,"et":2112,"Â¿":2113,"Ġcom":2114,"Ġshi":2115,"chinku":2116,"Ġhallch":2117,");":2118,"//":2119,"kichu":2120,"Ã±awpaq":2121,"Ġhi":2122,"yaku":2123,"Ã±o":2124,"Ġwatapis":2125,"hallka":2126,"risqan":2127,"Ġval":2128,"Ġsunturnin":2129,"wanqa":2130,"Ġpirqa":2131,"chispaq":2132,"ing":2133,"kamay":2134,"Ġrimana":2135,"rur":2136,"à¤":2137,"kaws":2138,"Ġpik":2139,"Ġqhipa":2140,"Ġaires":2141,"tos":2142,"Ġmur":2143,"ĠhuÃ±u":2144,"Ġhinaspan":2145,"Ø§ÙĦ":2146,"Ġpakay":2147,"qui":2148,"Ġut":2149,"era":2150,"kana":2151,"Ġash":2152,"Ġ2013":2153,"lantilla":2154,"Ġimaymana":2155,"://":2156,"Ġtaq":2157,"Ġchunkawata":2158,"aqucha":2159,"risto":2160,"Ġestado":2161,"llis":2162,"Ġwawan":2163,"uqu":2164,"Ġwatakunaqa":2165,"Ġaycha":2166,"Ġyachaykuna":2167,"pedia":2168,"Ġsunqu":2169,"bur":2170,"Ġjam":2171,"ang":2172,"Ġanton":2173,"chiyta":2174,"ikr":2175,"Ġusa":2176,"35":2177,"Ġwatayuq":2178,"Ġrunata":2179,"Ġparti":2180,"47":2181,"uchu":2182,"kurqa":2183,"ĠâĢĺ":2184,"cisco":2185,"Ġkaypi":2186,"Ġinlis":2187,"Ġkasha":2188,"per":2189,"Ġkamay":2190,"Ġchallwa":2191,"oj":2192,"Ġinlatirra":2193,"Ġkamachin":2194,"por":2195,"chas":2196,"45":2197,"naq":2198,"wra":2199,"manchu":2200,"oni":2201,"39":2202,"Ġpul":2203,"Ġ187":2204,"32":2205,"ros":2206,"yoq":2207,"ando":2208,"âĢ¢":2209,"Ġfi":2210,"inakuy":2211,"chanapaq":2212,"uta":2213,"Ġqucham":2214,"emp":2215,"htt":2216,"Ġqun":2217,"chinchay":2218,"Ġruwasqa":2219,"Ã±iqi":2220,"iru":2221,"tataq":2222,"Ġrin":2223,"Ġpala":2224,"Ġinter":2225,"Ġuku":2226,"36":2227,"Ġnisqamanta":2228,"Ġchayam":2229,"Ġwis":2230,"asuyu":2231,"Ġfern":2232,"Ġvilla":2233,"iku":2234,"llas":2235,"Ġ2018":2236,"ĠhuÃ±una":2237,"Ġwamani":2238,"Ġantonio":2239,"santa":2240,"tsi":2241,"Ð¾":2242,"llpa":2243,"kim":2244,"Ġgar":2245,"Ġuyari":2246,"Ġkitim":2247,"Ġnacional":2248,"anmi":2249,"ash":2250,"Ġhawan":2251,"Ġjach":2252,"Ġuniversi":2253,"ĠcantÃ³n":2254,"Î¹":2255,"Ġsar":2256,"Ġmadrid":2257,"panku":2258,"Ġhuch":2259,"Ġhunin":2260,"dal":2261,"anti":2262,"Ġlluqsi":2263,"chiri":2264,"hua":2265,"Ġwayna":2266,"Ġnobel":2267,"sal":2268,"tÃ¡":2269,"paya":2270,"Ġhayk":2271,"Ġtakichaq":2272,"pak":2273,"Ã±ul":2274,"tinmi":2275,"Ġci":2276,"thuliku":2277,"Ġxi":2278,"kara":2279,"Ġwillakuy":2280,"Ġana":2281,"Ġhuklla":2282,"Ġkawsanku":2283,"pro":2284,"qsi":2285,"rispa":2286,"anka":2287,"Ġwati":2288,"Ġsimitam":2289,"Ġrikuy":2290,"Ġsutichasqa":2291,"Ġmikhuq":2292,"kta":2293,"aykuna":2294,"kurqanku":2295,"Ġllaqtaman":2296,"usqan":2297,"rata":2298,"Ġmunisipyupiqa":2299,"olÃŃ":2300,"Ġruwasqan":2301,"Ġqillqaqmi":2302,"Ġmast":2303,"70":2304,"psi":2305,"qha":2306,"Ġsara":2307,"was":2308,"Ġwas":2309,"waya":2310,"bar":2311,"nam":2312,"Ġnas":2313,"asta":2314,"ninmanta":2315,"ulu":2316,"Ġcam":2317,"landa":2318,"Ġukhun":2319,"Ġwankawillka":2320,"Ġimaraykuchus":2321,"https":2322,"\")":2323,"ry":2324,"mari":2325,"chikilla":2326,"Ġsutiyuqqa":2327,"Ġsantu":2328,"dy":2329,"josÃ©":2330,"lor":2331,"uc":2332,"Ġ=":2333,"Ġpatapi":2334,"Ġrikun":2335,"paqmi":2336,"Ġwakcha":2337,"46":2338,"wu":2339,"tawa":2340,"llanta":2341,"Ã±uq":2342,"Ġsantiago":2343,"ini":2344,"isuy":2345,"rimay":2346,"Ġkachka":2347,"uqucha":2348,"Ġwanuku":2349,"Ġmayum":2350,"gri":2351,"pha":2352,"qon":2353,"chaymi":2354,"Ġanka":2355,"berto":2356,"49":2357,"allam":2358,"fo":2359,"Ġqur":2360,"Ġnisqawan":2361,"Ġnisqapas":2362,"Ġchaywan":2363,"suy":2364,"ĠÎ":2365,"manqa":2366,"Ġnisqam":2367,"ĠmanaÃ±a":2368,"Ã¡s":2369,"je":2370,"jes":2371,"Ġkin":2372,"tiyanu":2373,"Ġkitipi":2374,"Ġaq":2375,"Ġon":2376,"and":2377,"Ġser":2378,"Ġlluq":2379,"Ġmanchay":2380,"Ġ186":2381,"cel":2382,"eo":2383,"kunas":2384,"uksi":2385,"ĠÃ±iqpi":2386,"Ġaskha":2387,"lub":2388,"kunanku":2389,"Ġkunti":2390,"chunka":2391,"Ġkamachikuy":2392,"Ġpachakwata":2393,"Ġchaskirqan":2394,"33":2395,"men":2396,"Ġkachi":2397,"Ġdis":2398,"Ġmuni":2399,"ble":2400,"son":2401,"Ġkuraq":2402,"Ġtun":2403,"Ġfe":2404,"Ġrunaq":2405,"Ùħ":2406,"kacha":2407,"Ġtor":2408,"Ġmiguel":2409,"Ġ188":2410,"198":2411,"Ġperu":2412,"Ġpikchu":2413,"gan":2414,"Ð²":2415,"ayniy":2416,"Ġwaran":2417,"Ġmanataq":2418,"teo":2419,"quchakuna":2420,"44":2421,"ÙĨ":2422,"wak":2423,"usa":2424,"gov":2425,"Ġwillkachasqa":2426,"purqan":2427,"ts":2428,"yku":2429,"anay":2430,"Ġkathuliku":2431,"Ġnisqata":2432,"wikuna":2433,"genus":2434,"Ġjehova":2435,"ei":2436,"gos":2437,"tiya":2438,"chaqa":2439,"chaymanta":2440,"Ġsaywa":2441,"tayta":2442,"ĠÃ±isqa":2443,"law":2444,"hika":2445,"Ġukhupi":2446,"rimaq":2447,"Ġhuwan":2448,"Ġmallkiq":2449,"pio":2450,"Ġkaw":2451,"2006":2452,"ji":2453,"phi":2454,"rina":2455,"umir":2456,"Ġpapam":2457,"piruwpi":2458,"achi":2459,"cer":2460,"khu":2461,"Ïģ":2462,"Ġjap":2463,"zoo":2464,"imay":2465,"kina":2466,"anchan":2467,"kam":2468,"Ġqelqa":2469,"Ġapay":2470,"Ġmor":2471,"ninku":2472,"Ġyaya":2473,"Ġsanto":2474,"qayku":2475,"Ġayakuchu":2476,"llisin":2477,"Ġimatapas":2478,"rez":2479,"Ġkunka":2480,"Ġnew":2481,"lam":2482,"ten":2483,"zar":2484,"chayuq":2485,"Ġinlish":2486,"Ġnirqa":2487,"Ġkallpa":2488,"ĠÃ±oqa":2489,"akun":2490,"Ø¯":2491,"Ġam":2492,"aran":2493,"Ġqara":2494,"kaypi":2495,"Ġtitiqaqa":2496,"Ġkaqta":2497,"Ġanchata":2498,"orge":2499,"bas":2500,"kachi":2501,"ninwan":2502,"espi":2503,"Ġpruwinsyapiqa":2504,"Ġyachachisqan":2505,"ykita":2506,"Ġ2009":2507,"Ġrunasimipi":2508,"48":2509,"para":2510,"Ġram":2511,"Ġmaki":2512,"ong":2513,"Ġqui":2514,"Ġminist":2515,"Ġmunici":2516,"llisinchi":2517,"aw":2518,"ÙĪ":2519,"Ġwari":2520,"Ġsichus":2521,"ĠiÃ±":2522,"aris":2523,"Ġwik":2524,"Ġber":2525,"Ġpukll":2526,"Ġjesusta":2527,"can":2528,"das":2529,"Ã±as":2530,"Ġangel":2531,"Ġespi":2532,"ikwadur":2533,"upa":2534,"Ðµ":2535,"kush":2536,"ardo":2537,"allampa":2538,"wat":2539,"paqpas":2540,"Ġtakin":2541,"Ġkarqanku":2542,"Ġlas":2543,"Ġmiray":2544,"Ġaswanpas":2545,"Ġllimphiq":2546,"78":2547,"Ġdere":2548,"Ġmarkus":2549,"isuyla":2550,"ven":2551,"Ġher":2552,"Ġnisqap":2553,"arqanku":2554,"Ġtiemp":2555,"Ġhinaqa":2556,"Ġyachaywasi":2557,"Ġunq":2558,"ĠispaÃ±ul":2559,"Ġbuenos":2560,"Ġyuram":2561,"gna":2562,"uch":2563,"Ġ2016":2564,"41":2565,"der":2566,"ĠkaÃ±":2567,"Ġmos":2568,"Ġquri":2569,"Ġ2008":2570,"âĨĳ":2571,"Ġ2010":2572,"aytu":2573,"Ġthe":2574,"Ġtuta":2575,"allin":2576,"Ġchanka":2577,"qen":2578,"ine":2579,"chayta":2580,"Ġkusa":2581,"Ġfrancisco":2582,"mishiku":2583,"ipi":2584,"pusqa":2585,"Ã£":2586,"ĠÏ":2587,"Ġkura":2588,"Ġpp":2589,"chasqan":2590,"Ġtus":2591,"Ġqullqa":2592,"Ġyor":2593,"Ġpuerto":2594,"kunapiqa":2595,"Ġjesuspa":2596,"Ġchincha":2597,"Ġimayay":2598,"qillqa":2599,"''":2600,"43":2601,"Ġsaya":2602,"Ġhara":2603,"Ġlipis":2604,"Î½":2605,"Ġpanta":2606,"lista":2607,"2005":2608,"Ġtiyachkan":2609,"at":2610,"maqta":2611,"Ġkum":2612,"ĠrÃŃo":2613,"Ġ185":2614,"Ġkuska":2615,"Ġluis":2616,"Ġpinchikilla":2617,"Ġtawantinsuyu":2618,"09":2619,"65":2620,"val":2621,"Ġsuni":2622,"llawan":2623,"Ġiman":2624,"ÃŃas":2625,"ayali":2626,"boo":2627,"Ġiwrupapi":2628,"aypaq":2629,"Ġpaka":2630,"wiÃ±ay":2631,"Ġchaki":2632,"Ġdomin":2633,"__":2634,"aliman":2635,"ota":2636,"ÏĤ":2637,"ripi":2638,"tika":2639,"qanqa":2640,"alle":2641,"raqmi":2642,"fran":2643,"milia":2644,"Ġabya":2645,"Ġmasi":2646,"chili":2647,"chikun":2648,"Ġtur":2649,"ose":2650,"Ġ35":2651,"Ġchiri":2652,"Ġfernando":2653,"tre":2654,"Ġsupay":2655,"kunapipas":2656,"Ġchim":2657,"Ġ2014":2658,"Ġinlisya":2659,"Ġkashamarka":2660,"ban":2661,"puna":2662,"Ġchura":2663,"Ġisqun":2664,"Ġkawsaykuq":2665,"chakuq":2666,"arhintina":2667,"Ġgo":2668,"Ġkamachina":2669,"Ġwasikuna":2670,"Ġrikusqa":2671,"Ġ2015":2672,"Ġkhuy":2673,"cultad":2674,"ikrasqa":2675,"sta":2676,"Ġsapan":2677,"Ġlloq":2678,"Ġpachaman":2679,"Ġnihun":2680,"Ġparis":2681,"juan":2682,"Ġfacultad":2683,"99":2684,"mer":2685,"rap":2686,"Ġwapsi":2687,"Ġsimikuna":2688,"kunchu":2689,"Ġcru":2690,"ĠÃ±awirin":2691,"Ã¯":2692,"mala":2693,"chaspa":2694,"Ġmakin":2695,"Ġrakin":2696,"Ġninku":2697,"ac":2698,"bal":2699,"dan":2700,"yn":2701,"Ġaws":2702,"Ġale":2703,"ruchiri":2704,"encia":2705,"kawsay":2706,"Ġpukllaqmi":2707,"áĥ":2708,"Ġiskayniyuq":2709,"Ġ2006":2710,"warmi":2711,"Ġtukurqan":2712,"akuy":2713,"Ġrura":2714,"wanka":2715,"Ġbeni":2716,"Ġ2017":2717,"Ġumalliqninmi":2718,"wikipedia":2719,"Ġyanap":2720,"ĠwiÃ±an":2721,"Ġjanpi":2722,"olÃŃvar":2723,"Ø¨":2724,"Ġkaran":2725,"Ġpatan":2726,"eno":2727,"kuychis":2728,"Ġcer":2729,"Ġkupa":2730,"Ġcarlos":2731,"ae":2732,"van":2733,"Ðº":2734,"Ġaqu":2735,"tachus":2736,"Ġasi":2737,"Ġres":2738,"ĠwillaÃ±iqi":2739,"hanaq":2740,"Ġrimaqniyuq":2741,"ĠÃ±uqa":2742,"ĠÃ±uÃ±uq":2743,"ey":2744,"ela":2745,"unku":2746,"Ġpaul":2747,"Ġpachamanta":2748,"Ġkawsaynin":2749,"Ġhamuq":2750,"Ġhamut":2751,"Ġkitillipi":2752,"Ġllumpa":2753,"Ġkana":2754,"yasqa":2755,"manpas":2756,"Ġisra":2757,"Ġyachachi":2758,"Ã±awpa":2759,"Ġpunku":2760,"ikunayuqmi":2761,"mani":2762,"tupi":2763,"Ġhinata":2764,"Ġmartin":2765,"Ġunriya":2766,"ĠÂ¡":2767,"Ġpartidu":2768,"Ġmunicipio":2769,"books":2770,"achisqa":2771,"ĠiÃ±iq":2772,"Ġpiliku":2773,"erus":2774,"payki":2775,"punin":2776,"Ġedi":2777,"68":2778,"gas":2779,"ÏĦ":2780,"Ġhe":2781,"Ġqawa":2782,"Ġnir":2783,"Ġchaskin":2784,"Ġkristiyanu":2785,"Ġchaqllisinchi":2786,"ĠiÃ±uku":2787,"puq":2788,"sam":2789,"ĠØ§ÙĦ":2790,"rica":2791,"uki":2792,"Ġlaq":2793,"Ġhinataq":2794,"vid":2795,"risya":2796,"Ġyupan":2797,"Ġluritu":2798,"Ġdomingo":2799,")[":2800,"34":2801,"jta":2802,"nan":2803,"tasqa":2804,"inqa":2805,"Ġllap":2806,"ĠpuÃ±":2807,"Ġlib":2808,"chincha":2809,"Ġkunanqa":2810,"har":2811,"wis":2812,"zi":2813,"kamayuq":2814,"Ġpal":2815,"Ġchiqan":2816,"04":2817,"hn":2818,"sha":2819,"inec":2820,"Ġwillan":2821,"âĢĺ":2822,"chawpi":2823,"Ġwarmin":2824,"Ġunay":2825,"dis":2826,"puk":2827,"ayu":2828,"Ġpaw":2829,"kunapim":2830,"Ġup":2831,"lliw":2832,"raqucha":2833,"79":2834,"aman":2835,"ctor":2836,"tÃŃn":2837,"Åį":2838,"Ġllulla":2839,"Ġmuy":2840,"Ġmat":2841,"Ġth":2842,"Ġchak":2843,"risti":2844,"ĠÃ±awirinaykipaq":2845,"bam":2846,"Ð½":2847,"ÑĢ":2848,"Ġsus":2849,"Ġpuma":2850,"Ġsipi":2851,"hak":2852,"Ġhamun":2853,"chunwa":2854,"Ġmunasqan":2855,"muyun":2856,"dun":2857,"saq":2858,"sut":2859,"wisa":2860,"rit":2861,"Ġaph":2862,"Ġii":2863,"ary":2864,"ĠwaÃ±un":2865,"tanka":2866,"Ġrimaymi":2867,"Ġedu":2868,"ĠÂ«":2869,"Ġuyarispa":2870,"Ġyawyu":2871,"Ġbiblia":2872,"Ġshimi":2873,"à¦":2874,"Ġos":2875,"tara":2876,"Ġkawa":2877,"Ġir":2878,"rado":2879,"Ġsumaqta":2880,"Ġruwaq":2881,"Ġkuntur":2882,"Ġrakiy":2883,"iyi":2884,"Ġyork":2885,"37":2886,"iwa":2887,"Î»":2888,"pari":2889,"ente":2890,"Ġmill":2891,"Ġantikuna":2892,"07":2893,"uri":2894,"Ġchina":2895,"usaq":2896,"Ġsipas":2897,"Ġsuyupiqa":2898,"nia":2899,"net":2900,"06":2901,"eb":2902,"ichu":2903,"kusun":2904,"Ġsuma":2905,"dio":2906,"Ġpachata":2907,"elo":2908,"Ġ36":2909,"Ġcheqaq":2910,"Ġjehov":2911,"Ġkanchar":2912,"Ġaugus":2913,".)":2914,"ira":2915,"jan":2916,"Ġpat":2917,"wiya":2918,"tori":2919,"Ġdiosta":2920,"Ġninchikmi":2921,"Ġtiempo":2922,"siq":2923,"Ø±":2924,"Ġklub":2925,"Ġpre":2926,"apur":2927,"tum":2928,"Ġlon":2929,"Ġimapas":2930,"Ġrimayninmi":2931,"rikapi":2932,"Ġkawsayta":2933,"Ġyurakuna":2934,"munisipyu":2935,"Ġkitillipiqa":2936,"guna":2937,"Ġkalla":2938,"wik":2939,"Ġlampa":2940,"Ġge":2941,"ayakuchu":2942,"03":2943,"gro":2944,"ayniyki":2945,"Ġsur":2946,"Ġkamaq":2947,"wanchik":2948,"est":2949,"ĠwiÃ±a":2950,"Ġlin":2951,"Ġqallari":2952,"Ġmaypi":2953,"Ġjuch":2954,"murqan":2955,"Ġrimaqkuna":2956,"Ġchawpin":2957,"Ġkins":2958,"mantan":2959,"Ġkapun":2960,"usi":2961,"Ġmara":2962,"Ġmayqin":2963,"Ġquchapi":2964,"Ġiskaynintin":2965,"Ġregi":2966,"Ġespa":2967,"Ġtukukun":2968,"59":2969,"ger":2970,"Ġrosa":2971,"Ġtra":2972,"Ġtiyay":2973,"dos":2974,"ff":2975,"ty":2976,"chen":2977,"chikuq":2978,"Ġrikh":2979,"lio":2980,"kunanqa":2981,"chaykamay":2982,"wayuq":2983,"pulitiku":2984,"Ġpaymi":2985,"Ġkamarisqa":2986,"kurachina":2987,"Ġsapsi":2988,"Ġwinisuyla":2989,"erusal":2990,"51":2991,"gh":2992,"tral":2993,"anam":2994,"unchik":2995,"Ġshu":2996,"kumanta":2997,"Ġqon":2998,"qanchis":2999,"Ġpablo":3000,"tugal":3001,"tinqa":3002,"Ġisa":3003,"dez":3004,"ichaka":3005,"allpamanta":3006,"ykuna":3007,"kunalla":3008,"Ġkarum":3009,"Ġwatan":3010,"qanta":3011,"Ġmari":3012,"mantapacha":3013,"Ġthu":3014,"esa":3015,"Ġrimaykunap":3016,"Ġchiki":3017,"Ġvel":3018,"Ġsaqra":3019,"Ġrikhu":3020,"Ġtaytan":3021,"aj":3022,"bra":3023,"del":3024,"anchaq":3025,"kuptin":3026,"Ġmuru":3027,"Ġsiwikuna":3028,"Ġkaymi":3029,"qulla":3030,"Ġpaqarin":3031,"ĠÃ±awin":3032,"Ġkichwapi":3033,"Ġwaqachina":3034,"cto":3035,"ichana":3036,"ora":3037,"shi":3038,"Ïĥ":3039,"chanta":3040,"Ġpunchaw":3041,"kichwa":3042,"Ġbus":3043,"âĢĶ":3044,"orqa":3045,"Ġasyapi":3046,"Ġsuyupipas":3047,"chinqa":3048,"Ġwayllu":3049,"yunmi":3050,"Ġaklla":3051,"imayna":3052,"dyu":3053,"unki":3054,"wawa":3055,"wara":3056,"Ġpana":3057,"llaqa":3058,"Ġaf":3059,"wikipidiya":3060,"Ġsuyukunap":3061,"Ġrunakunaq":3062,"col":3063,"Ġrunakunaman":3064,"Ġgre":3065,"Ã©r":3066,"Ġyurakunap":3067,"ĠphiÃ±a":3068,"Ġmanuel":3069,"Ġpulunya":3070,"42":3071,"ullu":3072,"Ġhar":3073,"Ġchiq":3074,"apuna":3075,"tukuna":3076,"Ġcal":3077,"Ġsutipaq":3078,"Ġnirqanku":3079,"Ġliw":3080,"Ġ2011":3081,"ciones":3082,"Ġkinray":3083,"56":3084,"ze":3085,"Â»":3086,"Ġqallariy":3087,"ÃŃs":3088,"brasil":3089,"ayqa":3090,"Ġwaruchiri":3091,"Ġqe":3092,"Ġajina":3093,"Ġhukkunapas":3094,"Ġlan":3095,"ispaÃ±a":3096,"Ġqallarin":3097,"rans":3098,"ceae":3099,"Ġprofe":3100,"bert":3101,"Ġmaqana":3102,"Ġapurimaq":3103,"Ġboli":3104,"wit":3105,"ens":3106,"Ġllamp":3107,"Ġchaka":3108,"Ġkamachisqan":3109,"Ġchimpa":3110,"ĠarÃŃ":3111,"Ġmunaspa":3112,"Ġmask":3113,"Ġakllasqa":3114,"ĠhunuchÃ¡":3115,"kuyuchisqa":3116,"Ġtaqna":3117,"ron":3118,"taki":3119,"Ġhis":3120,"Ġplantilla":3121,"char":3122,"chakuna":3123,"Ġqespi":3124,"Ġmaman":3125,"asu":3126,"Ġchaylla":3127,"ula":3128,"Ġrurun":3129,"Ġrurana":3130,"Ġunancha":3131,"Ġwaqlli":3132,"Ġrunan":3133,"tuyis":3134,"Ġuniversidad":3135,"Ġnasyun":3136,"75":3137,"nes":3138,"Ġko":3139,"yaw":3140,"ninchik":3141,"Ġsuyuqa":3142,"Ġqhes":3143,"chista":3144,"Ġmira":3145,"196":3146,"Ġsirk":3147,"bri":3148,"hka":3149,"Ã§":3150,"Ñģ":3151,"Ġkuru":3152,"Ġwatakunapi":3153,"asco":3154,"chischu":3155,"Ġkawsari":3156,"chinchik":3157,"Ġchik":3158,"Ġjesuc":3159,"Ġlondon":3160,"Ġwayllukuq":3161,"08":3162,"dre":3163,"ip":3164,"Â¡":3165,"isya":3166,"kap":3167,"Ġnuna":3168,"tul":3169,"ayuqmi":3170,"Ã±achu":3171,"Ġurasuyu":3172,"Ġpaypa":3173,"Ġpruwinsyapipas":3174,"Ġqhali":3175,"Ġmusi":3176,"au":3177,"ces":3178,"lle":3179,"rida":3180,"Ġpaq":3181,"Ġnor":3182,"Ġpachaykamay":3183,"ninsi":3184,"Ġcristo":3185,"Ġquta":3186,"Ġkanmi":3187,"Ġruran":3188,"2010":3189,"Ġwaraniyi":3190,"Ġderech":3191,"Ġharawi":3192,"Ġpawlu":3193,".\"":3194,"05":3195,"85":3196,"ys":3197,"Ġsas":3198,"Ġpla":3199,"qanchi":3200,"chirqa":3201,"Ġter":3202,"ĠâĢĶ":3203,"Ġ2003":3204,"qillqaq":3205,"Ġayllunmi":3206,"bamba":3207,"ld":3208,"Â°":3209,"yacha":3210,"Ġqos":3211,"uqyay":3212,"Ġdu":3213,"Ġjay":3214,"Ġwiraqucha":3215,"Ġban":3216,"Ã¡r":3217,"Ġyupa":3218,"Ġrimasqan":3219,"Ġriqsin":3220,"Ġwawakuna":3221,"aqtinmi":3222,"Ġkuyuy":3223,"Ġyunka":3224,"02":3225,"cri":3226,"cre":3227,"eri":3228,"qosqo":3229,"Ġsapaq":3230,"karu":3231,"usillu":3232,"wanku":3233,"Ġwarma":3234,"Ġmunasqa":3235,"Ġranti":3236,"Ġuruwayi":3237,"Ġpatanpi":3238,"ala":3239,"Ð»":3240,"tasa":3241,"ninkunata":3242,"ĠbolÃŃvar":3243,"Ġurma":3244,"Ġtullu":3245,"Ġ2005":3246,"santin":3247,"Ġchaymantataq":3248,"Ġkamayuqnin":3249,"tionary":3250,"Ġpukllaykuna":3251,"Ġqaqatampu":3252,"burg":3253,"kimsa":3254,"akuq":3255,"mÃ¡n":3256,"Äģ":3257,"Ġsh":3258,"Ġad":3259,"Ġllaqtata":3260,"umalliq":3261,"Ġcan":3262,"kamarisqa":3263,"kancha":3264,"Ġpayman":3265,"llaqtakuna":3266,"Ġmunakuy":3267,"Ã±iqiq":3268,"Ġdavid":3269,"kunankupaq":3270,"90":3271,"jas":3272,"ĠĠ":3273,"Ġame":3274,"Ġjerusal":3275,"tinku":3276,"Ġgra":3277,"Ġwanku":3278,"Ġatuq":3279,"Ġbible":3280,"ĠispaÃ±api":3281,"Ġmishikupi":3282,"ĠhuÃ±usqa":3283,"Ġkumun":3284,"Ġkinsa":3285,"awya":3286,"ft":3287,"fec":3288,"rÃ©s":3289,"aypi":3290,"Ġniq":3291,"Ġchuk":3292,"illan":3293,"Ġchayna":3294,"chayrayku":3295,"Ġbuli":3296,"Ġispi":3297,"asqakuna":3298,"unchaypi":3299,"Ġjesustaq":3300,"Ġrusiya":3301,"rka":3302,"rana":3303,"Ġæ":3304,"tica":3305,"manan":3306,"urqa":3307,"Ġsimim":3308,"Ġger":3309,"Ġparl":3310,"Ġkusisqa":3311,"Ġchaninchasqa":3312,"55":3313,"71":3314,"niq":3315,"tillo":3316,"Ġqol":3317,"Ġrio":3318,"waylla":3319,"Ġgene":3320,"Ġish":3321,"Ġrikuspa":3322,"Ġpusaqninqa":3323,"gio":3324,"anchar":3325,"cua":3326,"Ġpisilla":3327,"',":3328,"fre":3329,"ix":3330,"plantilla":3331,"Îº":3332,"Ñĩ":3333,"wari":3334,"are":3335,"Ġriki":3336,"raykun":3337,"Ġpachamama":3338,"Ġmicha":3339,"Ġrunakunapaq":3340,"lum":3341,"Ġ2012":3342,"Ãºn":3343,"ayninta":3344,"2008":3345,"Ġkasqanrayku":3346,"Ġwallqanqa":3347,"Ġkantunpi":3348,"Ġsonqon":3349,"Ġbrasilpi":3350,"Ġarabya":3351,"Ġachkha":3352,"iri":3353,"wash":3354,"uro":3355,"usco":3356,"Ġmach":3357,"Ġilanda":3358,"kunman":3359,"Ġlor":3360,"kani":3361,"Ġuchuy":3362,"Ġmayukuna":3363,"Ġver":3364,"Ġpachakwatapi":3365,"Ġkallpanchaq":3366,"Ã£o":3367,"Ġyupanki":3368,"aka":3369,"mripi":3370,"chq":3371,"pita":3372,"wasqa":3373,"kiya":3374,"anqakunata":3375,"ard":3376,"Ġkayqa":3377,"tucha":3378,"espa":3379,"Ġtak":3380,"Ã±awi":3381,"Ġ34":3382,"Ġfo":3383,"Ġliwru":3384,"ptinmi":3385,"Ġyachaqsi":3386,"76":3387,"lap":3388,"pen":3389,"panta":3390,"qus":3391,"ren":3392,"tru":3393,"yo":3394,"Ġpaqta":3395,"Ġmel":3396,"Ġsimiqa":3397,"one":3398,"onz":3399,"Ġyarqa":3400,"Ġwira":3401,"Ġbil":3402,"mayo":3403,"Ġqallu":3404,"Ġwatapiqa":3405,"Ġrunakunapas":3406,"cial":3407,"ĠwaÃ±urqan":3408,"ario":3409,"2001":3410,"pusaq":3411,"Ġkantunmi":3412,"Ġachkiy":3413,"Ġisrael":3414,"akunam":3415,"à¸":3416,"chanqa":3417,"Ġnerqa":3418,"Ġnanay":3419,"kita":3420,"apuni":3421,"mantaq":3422,"asllapi":3423,"ninman":3424,"Ġchayman":3425,"wayku":3426,"kamaqa":3427,"chikpaq":3428,"vier":3429,"Ġ40":3430,"Ġ2004":3431,"duras":3432,"ĠâĢĵÂ¿":3433,"Ġmikhuy":3434,"Ġcali":3435,"ney":3436,"simikuna":3437,"Ġwaqya":3438,"illa":3439,"ng":3440,"tuyuq":3441,"inta":3442,"Ġqosqo":3443,"Ġwikch":3444,"Ġtata":3445,"oro":3446,"Ġkaqkunata":3447,"puka":3448,"Ġruranapaq":3449,"Ġkitip":3450,"uth":3451,"Ġraw":3452,"Ġurqukuna":3453,"Ġukayali":3454,"Ġllapallan":3455,"Ġawqan":3456,"ukunayuq":3457,"Ġwaqachiq":3458,"Ġmanchari":3459,"Ġchiqap":3460,"Ġqheswa":3461,"89":3462,"ich":3463,"iman":3464,"qispi":3465,"Îµ":3466,"Ġura":3467,"Ġpuna":3468,"rumi":3469,"ninchis":3470,"paspa":3471,"Ġuray":3472,"Ġqhawan":3473,"Ġpusapuna":3474,"Ġkaptinmi":3475,"olog":3476,"Ġwatimala":3477,"72":3478,"nas":3479,"ruru":3480,"utu":3481,"machu":3482,"wakin":3483,"Ġllaqtay":3484,"Ġuch":3485,"chanku":3486,"Ġyachachin":3487,"aniel":3488,"nobel":3489,"Ġpichqayuq":3490,"Ġqarq":3491,"amanta":3492,"mÃ³n":3493,"Ġsha":3494,"titu":3495,"kata":3496,"ĠpaÃ±a":3497,"arani":3498,"iqtay":3499,"sip":3500,"Ġwit":3501,"Ġbal":3502,"Ġ33":3503,"Ġ2002":3504,"Ġreq":3505,"unidad":3506,"Ġnoqa":3507,"ĠwiÃ±aypaq":3508,"ego":3509,"musqa":3510,"charqan":3511,"kichik":3512,"Ġmen":3513,"kunmi":3514,"villa":3515,"Ġ1990":3516,"Ġmikhunchik":3517,"Ġimaynatachus":3518,"Ġsol":3519,"rima":3520,"kusi":3521,"Ġmer":3522,"Ġmariya":3523,"ruma":3524,"Ġtri":3525,"Ġsuyumanta":3526,"Ġkiki":3527,"cor":3528,"cocha":3529,"mamallaqta":3530,"Ġphuyu":3531,"Ġsunqun":3532,"Ġloay":3533,"Ġraphin":3534,"familia":3535,"88":3536,"iÃ±i":3537,"sen":3538,"tuq":3539,"wt":3540,"isuyu":3541,"waman":3542,"warqan":3543,"tik":3544,"kuru":3545,"chikuy":3546,"paqqa":3547,"istan":3548,"Ġpachaku":3549,"Ġqallawa":3550,"Ġpaykunaman":3551,"rani":3552,"Ġcuer":3553,"Ġkachari":3554,"Ġqhepa":3555,"Ġespiritu":3556,"Ġloayza":3557,"akunata":3558,"Ġ000":3559,"Ġillan":3560,"ĠÃ±uq":3561,"Ġkaykunatam":3562,"Ġlar":3563,"Ġ32":3564,"chinam":3565,"Ġkitipiqa":3566,"Ġva":3567,"wikibooks":3568,"ituy":3569,"Ġkikinpa":3570,"grigu":3571,"Ġcruz":3572,"Ġrikhurin":3573,"tralya":3574,"tuk":3575,"tachu":3576,"kunachus":3577,"rik":3578,"llamanta":3579,"Ġchhi":3580,"Ġmasin":3581,"apun":3582,"aro":3583,"sir":3584,"esta":3585,"Ġcul":3586,"kamachiq":3587,"nihun":3588,"Ġfu":3589,"Ġyachachisqa":3590,"Ġdiosmanta":3591,"Ġcol":3592,"Ġrock":3593,"Ġgua":3594,"Ġtakiqmi":3595,"ĠhuÃ±unakuy":3596,"],":3597,"dra":3598,"Ġ'":3599,"mal":3600,"chata":3601,"Ġ(\"":3602,"ush":3603,"qantin":3604,"aptin":3605,"Ġiii":3606,"Ġchayri":3607,"Ġchaykunata":3608,"Ġayll":3609,"ales":3610,"Ġkaqlla":3611,"puri":3612,"panmi":3613,"Ġpuqu":3614,"deo":3615,"Ġqankuna":3616,"Ġqanchi":3617,"kaqpi":3618,"ĠØ¹":3619,"uchun":3620,"inas":3621,"Ġsuq":3622,"Ã±un":3623,"illim":3624,"Ġjuli":3625,"quia":3626,"Ġindya":3627,"Ġkuskan":3628,"seÃ±or":3629,"vado":3630,"Ġpukara":3631,"fael":3632,"llinmi":3633,"Ġchaywanpis":3634,"ĠramÃ³n":3635,"Ġmosoq":3636,"muyuntinpi":3637,"Ġgeneral":3638,"achinku":3639,"cÃŃa":3640,"gn":3641,"gun":3642,"imi":3643,"qaku":3644,"unkichis":3645,"kamaq":3646,"Ġmuq":3647,"Ġmuksi":3648,"Ġtan":3649,"Ġchaysi":3650,"erra":3651,"Ġwill":3652,"Ġqillqap":3653,"Ġyanqa":3654,"ord":3655,"Ġpuli":3656,"riyta":3657,"niyoj":3658,"quchapampa":3659,"amaru":3660,"Ġyawli":3661,"cay":3662,"muspa":3663,"Ġ;":3664,"pina":3665,"masi":3666,"Ġllut":3667,"usta":3668,"Ã±ataq":3669,"Ġpachaqa":3670,"alma":3671,"runakuna":3672,"Ġdiosmi":3673,"ariqipa":3674,"Ġyawri":3675,"Ġtukri":3676,"Ġtawantin":3677,"diospa":3678,"Ġqolqe":3679,"mpis":3680,"anchis":3681,"Ġkaykuna":3682,"yupi":3683,"Ġmanas":3684,"Ã±ari":3685,"Ġtupaq":3686,"chinakuna":3687,"tero":3688,"Ġkaptinqa":3689,"Ġanqas":3690,"ĠsuÃ±aytas":3691,"Ġkallawaya":3692,"dam":3693,"thi":3694,"uwa":3695,"Ã¨":3696,"Î·":3697,"llarqan":3698,"kul":3699,"Ġwach":3700,"Ġruk":3701,"pasqan":3702,"Ġsuwa":3703,"ĠmanaÃ±am":3704,"Ġuman":3705,"Ġemp":3706,"aykichispaq":3707,"ĠandrÃ©s":3708,"roso":3709,"celona":3710,"gnacio":3711,"eli":3712,"mos":3713,"Ġ+":3714,"chqantin":3715,"masin":3716,"Ġsina":3717,"mili":3718,"Ġacha":3719,"apo":3720,"Ġsimiman":3721,"Ġkanchik":3722,"Ġkankichis":3723,"Ġlaguna":3724,"Ġhanan":3725,"Ġmamallaqtap":3726,"Ġchaqr":3727,"fornia":3728,"tsik":3729,"Ġkumunista":3730,"ami":3731,"unapaq":3732,"Ġhuq":3733,"manam":3734,"kachay":3735,"Ġrayku":3736,"ampi":3737,"Ġhaw":3738,"Ġchaqa":3739,"Ġwaras":3740,"ankuta":3741,"Ġ2000":3742,"chkaptin":3743,"Ġkusituy":3744,"Ġrimarirqan":3745,"Ġparawayi":3746,"58":3747,"awqa":3748,"ex":3749,"gre":3750,"ikuna":3751,"kisi":3752,"Î¼":3753,"chaki":3754,"Ġtru":3755,"Ġcamp":3756,"Ġkaqwan":3757,"Ġchacha":3758,"Ġgi":3759,"Ġgran":3760,"Ġgonz":3761,"llanku":3762,"Ġyachayta":3763,"Ġparkipi":3764,"Ġkitillinmi":3765,"Ġmunisipyup":3766,"Ġmish":3767,"ĠantaÃ±iqiq":3768,"llataqmi":3769,"Ġikwadurpi":3770,"Ġrimaqninmi":3771,"Ġinkakunap":3772,"Ġmuch":3773,"Ġ1980":3774,"64":3775,"gon":3776,"llanakuy":3777,"Ġwaka":3778,"Ã±in":3779,"ĠaÃ±a":3780,"illaymi":3781,"stiriya":3782,"iste":3783,"kunapis":3784,"Ġ38":3785,"dae":3786,"marca":3787,"Ġatiq":3788,"itipi":3789,"ĠÃ±awpaqta":3790,"murqa":3791,"quyllur":3792,"Ġkimsantin":3793,"Ġatinchu":3794,"Ġruwayta":3795,"alimanya":3796,"bil":3797,"dru":3798,"quq":3799,"up":3800,"zco":3801,"Ġkuna":3802,"Ġsisa":3803,"Ġpuy":3804,"Ġpru":3805,"cham":3806,"yaqa":3807,"Ġwal":3808,"Ġpila":3809,"âĢĵ":3810,"Ġcara":3811,"Ġqillqarqan":3812,"Ġkaqqa":3813,"Ġputu":3814,"Ġmikhu":3815,"paykunaqa":3816,"Ġmayta":3817,"Ġquchap":3818,"Ġrimaypi":3819,"mpur":3820,"Ġsutinta":3821,"qhipaq":3822,"tisuyu":3823,"Ġllump":3824,"Ġwalltaypi":3825,"Ġwawqe":3826,"Ġunqusqa":3827,"53":3828,"74":3829,"ipa":3830,"kaqta":3831,"ymanta":3832,"Ġå":3833,"Ġins":3834,"int":3835,"ril":3836,"ĠmaÃ±":3837,"chiqa":3838,"yupay":3839,"Ġjose":3840,"Ġquchu":3841,"Ġyayku":3842,"Ġantanka":3843,"Ã³r":3844,"tera":3845,"pez":3846,"Ġwaylas":3847,"ole":3848,"quez":3849,"Ġsuyukunayuq":3850,"Ġallpamanta":3851,"llunku":3852,"Ġalimanyapi":3853,"chuqiyapu":3854,"Ġtuktuyuq":3855,"Ġpalama":3856,"karawa":3857,"Ġonqo":3858,"tiyakuynin":3859,"Ġsusya":3860,"Ġmaypichus":3861,"Ġpanama":3862,"cana":3863,"hul":3864,"irqan":3865,"qur":3866,"xa":3867,"Î¯":3868,"Ø©":3869,"anas":3870,"anayuq":3871,"lluq":3872,"piwan":3873,"ismo":3874,"chakuy":3875,"kitu":3876,"Ġ100":3877,"Ġtes":3878,"ares":3879,"Ġhama":3880,"ille":3881,"kayuq":3882,"Ġsama":3883,"Ġsanam":3884,"suyukuna":3885,"aykichis":3886,"Ġtaytakura":3887,"Ġsunquy":3888,"Ġpurtugal":3889,"Ġpaqarichisqan":3890,"kurku":3891,"Ġwisq":3892,"Ġservi":3893,"Ġsasacha":3894,"alli":3895,"dus":3896,"uju":3897,"ismu":3898,"Ġros":3899,"kayta":3900,"Ġmanataqmi":3901,"chikta":3902,"Ġ39":3903,"huwan":3904,"Ġnitaq":3905,"Ġlibre":3906,"Ġyurakunam":3907,"Ġmitru":3908,"niyku":3909,"sunchik":3910,"Ġkallpacha":3911,"Ġphaq":3912,"Ġ1947":3913,"Ġhampikamayuq":3914,"Ġnuqa":3915,"Ġbela":3916,"Ġchilipi":3917,"Ġministru":3918,"Ġliwrum":3919,"100":3920,"54":3921,"ab":3922,"achka":3923,"ball":3924,"mor":3925,"payuq":3926,"Ġza":3927,"Ġkhu":3928,"aqha":3929,"pal":3930,"Ġshuk":3931,"Ġsuya":3932,"Ġchhika":3933,"Ġdes":3934,"Ġhukniyuq":3935,"wid":3936,"kuni":3937,"Ġtarin":3938,"Ġqutu":3939,"Ġanima":3940,"Ġallinchu":3941,"Ġqhichwapi":3942,"Ġwarmikuna":3943,"Ġchuku":3944,"Ġyanapan":3945,"ichaqa":3946,"Ġaphrikapi":3947,"ĠÃ±uqanchik":3948,"akisqa":3949,"italya":3950,"op":3951,"upi":3952,"ĠÐ":3953,"qas":3954,"rillo":3955,"Ġwaway":3956,"kapun":3957,"Ġmamay":3958,"Ġsik":3959,"Ġkitu":3960,"Ġwichq":3961,"Ġqasi":3962,"Ġkaqkuna":3963,"llantaq":3964,